{"stem":"pfen","instances":[{"docId":"e01482_1463-05-29","docUri":"e01482_1463-05-29.html","score":8,"contexts":[{"form":"pfenning","weight":"1","pos":35,"context":"...richter und czymenter in Osterreich hat verkaufft fúnfthalb pfunt <mark>pfenning<\/mark> gelts purkrechts auf der úbertéwrung seins haus gegen Sand...","fid":"d1493e197"},{"form":"pfenning","weight":"1","pos":56,"context":"...Púsenperger des zingiesser hawss, úber die zway pfunt <mark>pfenning<\/mark> gelts purkrechts, die her Peter Liepharter capplan der...","fid":"d1493e197"},{"form":"pfenning","weight":"1","pos":75,"context":"...gelegen gestift vor darauf hat. Und über ain pfunt <mark>pfenning<\/mark> gelts purkrechts, die dem óbristen kapplan derselben Sand...","fid":"d1493e197"},{"form":"pfenning","weight":"1","pos":87,"context":"...auch darauf verschriben sein. Und über annderthalb hundert phunt <mark>pfenning<\/mark> haimstewr und zwayhundert fünfundzwainczigk pfunt pfenning morgengab, die...","fid":"d1493e197"},{"form":"pfenning","weight":"1","pos":92,"context":"...annderthalb hundert phunt pfenning haimstewr und zwayhundert fünfundzwainczigk pfunt <mark>pfenning<\/mark> morgengab, die Barbaren seiner hausfrawen nach lautt ains...","fid":"d1493e197"},{"form":"pfenning","weight":"1","pos":103,"context":"...nachmals darauf verschriben sein. Und über die dritthalb pfunt <mark>pfenning<\/mark> gelcz purkrechts, die hern Hannsen Starch pfarrer ze...","fid":"d1493e197"},{"form":"pfenning","weight":"1","pos":148,"context":"...seinen nachkómen kapplén derselben mess, umb sechsunddreissigk pfunt <mark>pfenning<\/mark> Wienner. Und sind zú dienn zú drein tagen...","fid":"d1493e197"},{"form":"pfenning","weight":"1","pos":158,"context":"...tagen im jar und abczelösen umb sechshunddreissigk pfunt Wienner <mark>pfenning<\/mark> miteinander und den nagsten disnt damit ut littera sonat...","fid":"d1493e197"}]},{"docId":"e01467_1456-12-20","docUri":"e01467_1456-12-20.html","score":6,"contexts":[{"form":"pfenning","weight":"1","pos":45,"context":"...erben umb drewczehenhundert pfunt newnundfunfczig pfund und drey schilling <mark>pfenning<\/mark> der swarczen münss. Und sind zubeczaln zu den...","fid":"d1478e197"},{"form":"pfenning","weight":"1","pos":55,"context":"...tegen als hernach geschriben stet von ersten sechshundert pfunt <mark>pfenning<\/mark> zwischen hin und dem nagstkunftigen sand Ulreichs tag, und...","fid":"d1478e197"},{"form":"pfenning","weight":"1","pos":67,"context":"...den nagsten achttagen hundert newnundachczig pfund und sechs schilling <mark>pfenning<\/mark>. Item auf sant Jacobs tag im snit,...","fid":"d1478e197"},{"form":"pfenning","weight":"1","pos":76,"context":"...im snit, hundert néwnundachczig pfunt und sechs schilling <mark>pfenning<\/mark>. Item auf sant Larenczen tag hundert newnundachczig pfund...","fid":"d1478e197"},{"form":"pfenning","weight":"1","pos":84,"context":"...sant Larenczen tag hundert newnundachczig pfund und sechs schilling <mark>pfenning<\/mark>, und zu der lesten werung aber hundert newndachczig...","fid":"d1478e197"},{"form":"pfenning","weight":"1","pos":91,"context":"...lesten werung aber hundert newndachczig pfunt und sechs schilling <mark>pfenning<\/mark>, auf sand Mertten tag all nagst nacheinander kunfftig...","fid":"d1478e197"}]},{"docId":"e01038_1462-04-28","docUri":"e01038_1462-04-28.html","score":5,"contexts":[{"form":"pfenning","weight":"1","pos":32,"context":"...und Kúnigund sein hausfrau habent verkaufft dritthalb pfuntt Wienner <mark>pfenning<\/mark> gelts purkrechts auf irm hawss gelegen hinder sand Pangreczen...","fid":"d1048e199"},{"form":"pfenning","weight":"1","pos":57,"context":"...Heilinggeist vor Kernertor zu Wienn, ain halb pfunt <mark>pfenning<\/mark> und hintz Unser Frawn prüdern an der herczogen hof...","fid":"d1048e199"},{"form":"pfenning","weight":"1","pos":65,"context":"...Frawn prüdern an der herczogen hof ze Wienn dreissig <mark>pfenning<\/mark> alles zú purkrecht und nicht mer, dem erbern...","fid":"d1048e199"},{"form":"pfenning","weight":"1","pos":92,"context":"...ze Wienn gelegen gestift hat, umb zwainczigk pfunt Wienner <mark>pfenning<\/mark>, die emalen gelegen sind auf Affran Wolfgang Artter...","fid":"d1048e199"},{"form":"pfenning","weight":"1","pos":108,"context":"...ze Wienn. Und sind die vorgenant dritthalb pfunt <mark>pfenning<\/mark> purkrecht ze dienn zu den drein tagen im jar...","fid":"d1048e199"}]},{"docId":"e00824_1462-03-17","docUri":"e00824_1462-03-17.html","score":5,"contexts":[{"form":"pfenning","weight":"1","pos":36,"context":"...Hírssen des kramer hawss, über die zway pfunt <mark>pfenning<\/mark> gelts purkrechts, so die cápplan der mess,...","fid":"d835e191"},{"form":"pfenning","weight":"1","pos":59,"context":"...vorhin darauf kauft haben. Umb zwayund dreissigk pfund Wienner <mark>pfenning<\/mark> der erbern frawn Elspeten, Symon Ledrèr von Fürstenfeld...","fid":"d835e191"},{"form":"pfenning","weight":"1","pos":74,"context":"...Und sind zú beczalen auf drey tag zehen pfunt <mark>pfenning<\/mark>, auf sand Michels tag schirstkünftig und auf Weinachten...","fid":"d835e191"},{"form":"pfenning","weight":"1","pos":83,"context":"...schirstkünftig und auf Weinachten darnach künftig auch zehen pfunt <mark>pfenning<\/mark> und zehen pfunt pfenning auf unnser lieben Frawen Liechtmess...","fid":"d835e191"},{"form":"pfenning","weight":"1","pos":86,"context":"...darnach künftig auch zehen pfunt pfenning und zehen pfunt <mark>pfenning<\/mark> auf unnser lieben Frawen Liechtmess tag darnach schirstkünftig,...","fid":"d835e191"}]},{"docId":"e01300_1456-12-20","docUri":"e01300_1456-12-20.html","score":5,"contexts":[{"form":"pfenning","weight":"1","pos":38,"context":"...Pair hausfrauen Hannsen des Pafeser tochter, sechczig pfunt <mark>pfenning<\/mark> auf irm Ramhof in der Weihenpurgk gegen sant Yeronius...","fid":"d1309e197"},{"form":"pfenning","weight":"1","pos":59,"context":"...jerlich dint hincz sant Klarn zu Wienn funf pfunt <mark>pfenning<\/mark> zu purkrecht und nicht mer. Also mit ausgenomen...","fid":"d1309e197"},{"form":"pfenning","weight":"1","pos":71,"context":"...vorgenant Ursula yecz und hinfur die egnant sechczig pfunt <mark>pfenning<\/mark> auf dem egnant irm Ramhof und seiner zugehorung lediclichen...","fid":"d1309e197"},{"form":"pfenning","weight":"1","pos":91,"context":"...Ursula mit tod abging und die egnantn sechczig pfunt <mark>pfenning<\/mark> auf dem egnant Ramhof unvermacht unverschafft oder unvergeben hinder...","fid":"d1309e197"},{"form":"pfenning","weight":"1","pos":100,"context":"...unvergeben hinder ir liess, so sullen denn dieselben <mark>pfenning<\/mark> erben und gevallen auf ir nagst erben, darauf...","fid":"d1309e197"}]},{"docId":"e01277_1453-12-03","docUri":"e01277_1453-12-03.html","score":5,"contexts":[{"form":"pfenning","weight":"1","pos":27,"context":"Michel Prawsnperger der riemer hat verchaufft sechs pfund <mark>pfenning<\/mark> gelts purkrechts1 auf der ubertewrung seins hauss gelegen...","fid":"d1286e200"},{"form":"pfenning","weight":"1","pos":57,"context":"...Hannsen des Wintter hewesen ist. Uber die funfczig pfunt <mark>pfenning<\/mark>, darumb es inen erere hausfrau Anna Herman dem...","fid":"d1286e200"},{"form":"pfenning","weight":"1","pos":76,"context":"...gruntpuch innhelt und uber die hundert und dreissig pfund <mark>pfenning<\/mark>, die er seiner hausfraun Margreten Erharts Newnbucher des...","fid":"d1286e200"},{"form":"pfenning","weight":"1","pos":91,"context":"...ains briefs nachmalen darauf verphent hat, umb sechczig pfund <mark>pfenning<\/mark> dem erbern priester herrn Jacoben Veleis dieczeit caplan der...","fid":"d1286e200"},{"form":"pfenning","weight":"1","pos":139,"context":" sechs pfund <mark>pfenning<\/mark> gelts purkrechts mit Verweiszeichen am linken Rand nachgetragen....","fid":"d1286e204"}]},{"docId":"e01164_1456-05-21","docUri":"e01164_1456-05-21.html","score":4,"contexts":[{"form":"pfenning","weight":"1","pos":50,"context":"...altar in Sand Johanns cappelln vor Werdertor zway pfund <mark>pfenning<\/mark> zu purkrecht und nicht mer, dem erbern Wolfgangen...","fid":"d1174e197"},{"form":"pfenning","weight":"1","pos":64,"context":"...Voitlenderin pruder sun und seinen erben umb funfundzwainczig pfund <mark>pfenning<\/mark> der swarczen munss und sind zubeczalen wan derselb Wolfgang...","fid":"d1174e197"},{"form":"pfenning","weight":"1","pos":83,"context":"...im alle jar davon raihen und geben drew pfund <mark>pfenning<\/mark> zu den drein tegen im jar zu sand Michels...","fid":"d1174e197"},{"form":"pfenning","weight":"1","pos":95,"context":"...zu sand Jorgen tag zu yeden tag ain pfund <mark>pfenning<\/mark> an abslag des haubtguts ut littera sonat. Actum...","fid":"d1174e197"}]},{"docId":"e00832_1463-03-21","docUri":"e00832_1463-03-21.html","score":4,"contexts":[{"form":"pfenning","weight":"1","pos":32,"context":"...und Elspet sein hausfrau habend verkauft sechs pfundt Wienner <mark>pfenning<\/mark> gelts purckhrechts auf der übertewrung irs hawss, gelegen...","fid":"d843e191"},{"form":"pfenning","weight":"1","pos":50,"context":"...ainem tail, über die hundert und zehen pfunt <mark>pfenning<\/mark> Wienner, die hern Hannsen Oppenweiler von Haylprunn,...","fid":"d843e191"},{"form":"pfenning","weight":"1","pos":73,"context":"...gestift hat, darauf verschriben sind. Umb achtundvierczigk pfunt Wienner <mark>pfenning<\/mark>, die emalen gelegen gewesen sind auf Steffan Hértleins...","fid":"d843e191"},{"form":"pfenning","weight":"1","pos":116,"context":"...im jar und wider abzelösen umb achtundvierczigk pfunt Wienner <mark>pfenning<\/mark> miteinander und den nagsten tag. dinst damit, ut littera...","fid":"d843e191"}]},{"docId":"e01468_1457-03-16","docUri":"e01468_1457-03-16.html","score":4,"contexts":[{"form":"pfenning","weight":"1","pos":40,"context":"...zenagst Thomans Swarczen haws uber die fúnfthalb hundert pfunt <mark>pfenning<\/mark> morgengab die Barbaren seiner hausfraun vormalen darauf verschriben sein,...","fid":"d1479e197"},{"form":"pfenning","weight":"1","pos":60,"context":"...Wels seligen sun und seinen erben umb zwaihundert pfunt <mark>pfenning<\/mark> der swarczen munss. Und sind zubeczalen von datum...","fid":"d1479e197"},{"form":"pfenning","weight":"1","pos":79,"context":"...zway jar jerlich davon raihen und dienn zwainczig pfunt <mark>pfenning<\/mark> zu den vir quatemern im jar zu yeder quatemer...","fid":"d1479e197"},{"form":"pfenning","weight":"1","pos":87,"context":"...vir quatemern im jar zu yeder quatemer funf pfunt <mark>pfenning<\/mark> an alles vercziehen ut littera. Actum an Mantag...","fid":"d1479e197"}]},{"docId":"e01286_1454-07-05","docUri":"e01286_1454-07-05.html","score":4,"contexts":[{"form":"pfenning","weight":"1","pos":49,"context":"...hausfraun und irn erben umb hundert und funfunddreissig pfund <mark>pfenning<\/mark> landeswerung zurechtter haimsteur und umb hundert pfunt pfenning derselben...","fid":"d1295e199"},{"form":"pfenning","weight":"1","pos":56,"context":"...pfund pfenning landeswerung zurechtter haimsteur und umb hundert pfunt <mark>pfenning<\/mark> derselben werung zurechtter morgengab nach der statrechten zu Wienn...","fid":"d1295e199"},{"form":"pfenning","weight":"1","pos":81,"context":"...in alle jar davon raihen und dienn drewundczwainczig pfund <mark>pfenning<\/mark> zu den drein tégen im jar zu Weichnachten zu...","fid":"d1295e199"},{"form":"pfenning","weight":"1","pos":96,"context":"...zu yedem tag siben pfunt funf schilling und zehen <mark>pfenning<\/mark> ut littera sonat. Actum an Freitag nach sand...","fid":"d1295e199"}]},{"docId":"e01112_1461-12-10","docUri":"e01112_1461-12-10.html","score":4,"contexts":[{"form":"pfenning","weight":"1","pos":86,"context":"...hat Hannsen den Vogel. Umb drew hundert pfunt <mark>pfenning<\/mark> morgengab, die derselben frawen Margreten von dem egenant...","fid":"d1122e197"},{"form":"pfenning","weight":"1","pos":112,"context":"...fraw Margret die Vogelin die egenant drew hundert pfunt <mark>pfenning<\/mark> morgengab auf dem egenanten hawss mit seiner zugehorung innhaben...","fid":"d1122e197"},{"form":"pfenning","weight":"1","pos":135,"context":"...abgang und tod füllen dann dieselben drew hundert pfunt <mark>pfenning<\/mark> morgengab auf dem egenant hawss mit seiner zugehorung innhaben...","fid":"d1122e197"},{"form":"pfenning","weight":"1","pos":158,"context":"...abgang und tod súllen dann dieselben drew hundert pfunt <mark>pfenning<\/mark> morgengab auf dem egenant hawss herunder erben und gevallen...","fid":"d1122e197"}]},{"docId":"e01334_1462-10-01","docUri":"e01334_1462-10-01.html","score":4,"contexts":[{"form":"pfenning","weight":"1","pos":27,"context":"Mert Herczogenperger hat verkauft sechs pfunt Wienner <mark>pfenning<\/mark> gelts purkrechts auf seinem hauss gelegen bey Peyrertor amm...","fid":"d1343e199"},{"form":"pfenning","weight":"1","pos":43,"context":"...Wienner des goltsmids hawss, über die sechs pfunt <mark>pfenning<\/mark> gelcz purkrechts darumb es hern Jörgen Römer Gracianer zú...","fid":"d1343e199"},{"form":"pfenning","weight":"1","pos":89,"context":"...nachkomen kapplen desselben altar. Umb sechsundfúnfczigk pfunt Wienner <mark>pfenning<\/mark> und sind zú dienn zú drein tégen im jar...","fid":"d1343e199"},{"form":"pfenning","weight":"1","pos":100,"context":"...im jar und abczelosen miteinander umb sechsundfúnfczigk pfunt Wienner <mark>pfenning<\/mark> und den nagsten dinst damit ut littera sonat....","fid":"d1343e199"}]},{"docId":"e01006_1455-05-23","docUri":"e01006_1455-05-23.html","score":4,"contexts":[{"form":"pfenning","weight":"1","pos":47,"context":"...zenagst Hannsen Hiltprants smids haws uber das halb pfunt <mark>pfenning<\/mark>, so man hincz dem Heiligengeist vor Kernertor jerlich...","fid":"d1016e197"},{"form":"pfenning","weight":"1","pos":55,"context":"...vor Kernertor jerlich davon dint und uber dy dreissig <mark>pfenning<\/mark> gelts so man hincz den Wissenprudern jerlich davon dint...","fid":"d1016e197"},{"form":"pfenning","weight":"1","pos":66,"context":"...und nicht mer. Und uber die drewundzwainczig pfunt <mark>pfenning<\/mark>, die Annen der Steiregkerinn nachmaln darauf verschriben sein,...","fid":"d1016e197"},{"form":"pfenning","weight":"1","pos":82,"context":"...stat zu Wienn und irn nachkomen umb fünfundvirczig pfunt <mark>pfenning<\/mark>. Und sind zubeczalen auf die nagstkunfftigen Weichnachten an...","fid":"d1016e197"}]},{"docId":"e00999_1454-08-12","docUri":"e00999_1454-08-12.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":44,"context":"...irn paiden erben umb sechsunddreissig pfund und sechs schilling <mark>pfenning<\/mark> und sind zubeczalen zu sand Michels tag nagstkunfftig zwainczig...","fid":"d1009e197"},{"form":"pfenning","weight":"1","pos":51,"context":"...sind zubeczalen zu sand Michels tag nagstkunfftig zwainczig pfund <mark>pfenning<\/mark> und auf sand Johanns tag zu sunbenden darnach nagstkúnfftig...","fid":"d1009e197"},{"form":"pfenning","weight":"1","pos":60,"context":"...zu sunbenden darnach nagstkúnfftig sechczehen pfund und sechs schilling <mark>pfenning<\/mark> an alles vercziehen. Actum an an Montag vor...","fid":"d1009e197"}]},{"docId":"e00825_1462-03-22","docUri":"e00825_1462-03-22.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":47,"context":"...hauss, über die dritthalb pfunt und vierundzwaintzigk Wienner <mark>pfenning<\/mark> geltcz purkrechts, so ain capplan der mess auf...","fid":"d836e191"},{"form":"pfenning","weight":"1","pos":62,"context":"...Stetten vorhin darauf hat, und über die zehen schilling <mark>pfenning<\/mark> gelcz purkrechts, so der obgenant capplan der egenanten...","fid":"d836e191"},{"form":"pfenning","weight":"1","pos":83,"context":"...seligen wittib und iren erben umb virczigk pfunt Wienner <mark>pfenning<\/mark>. Und sind zu beczalen auf die nachstkünfftigen Weinachten...","fid":"d836e191"}]},{"docId":"e00831_1463-03-18","docUri":"e00831_1463-03-18.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":32,"context":"...Wienn und Elspet sein hausfrau habent verkaufft aindleph pfunt <mark>pfenning<\/mark> gelts purkrechts auf irm hawss, gelegen in der...","fid":"d842e191"},{"form":"pfenning","weight":"1","pos":50,"context":"...an ainem tail. Umb hundert und zehen pfunt <mark>pfenning<\/mark> Wienner münss, die emalen gelegen gewesen sein auf...","fid":"d842e191"},{"form":"pfenning","weight":"1","pos":94,"context":"...im jar und umb hundert und zehen pfunt Wienner <mark>pfenning<\/mark> abczelösen miteinander und den nagsten dinst damit, ut littera...","fid":"d842e191"}]},{"docId":"e01179_1462-10-22","docUri":"e01179_1462-10-22.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":29,"context":"...Dinstel und Agatha sein hausfrau habend verkauft zehen pfunt <mark>pfenning<\/mark> gelts purkrechts, auf irm hauss gelegen in der...","fid":"d1189e199"},{"form":"pfenning","weight":"1","pos":51,"context":"...in die Walchstrass geet, umb hundert pfunt Wienner <mark>pfenning<\/mark>, die emalen gelegen gewesen sind auf Allexen Tewfl...","fid":"d1189e199"},{"form":"pfenning","weight":"1","pos":108,"context":"...im jar und wider abzekauffen umb hundert pfunt Wienner <mark>pfenning<\/mark> miteinander und den nachsten dinst damit ut littera sonat...","fid":"d1189e199"}]},{"docId":"e01460_1455-05-13","docUri":"e01460_1455-05-13.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":50,"context":"...des kursner haws uber die zwayhundert und zwaiunddreissig pfunt <mark>pfenning<\/mark>, die Cristan Wissinger vormalen darauf verschriben sein, und...","fid":"d1471e197"},{"form":"pfenning","weight":"1","pos":75,"context":"...der brief daruber gegeben und uber die zehen pfund <mark>pfenning<\/mark> gelts purkrechts, die si hern Jorgen Schrot,...","fid":"d1471e197"},{"form":"pfenning","weight":"1","pos":110,"context":"...seiner hausfrawn und allen irn erben umb virhundert pfund <mark>pfenning<\/mark> landeswerung in Österreich, und sind zubeczalen auf sand...","fid":"d1471e197"}]},{"docId":"e01022_1457-10-12","docUri":"e01022_1457-10-12.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":41,"context":"...edln Pangreczen Scharnner und seinen erben umb hundert pfunt <mark>pfenning<\/mark> der swarczen munss landeswerung in Osterreich und sind zubeczaln...","fid":"d1032e194"},{"form":"pfenning","weight":"1","pos":60,"context":"...in alle jar davon raichen und geben zehen pfunt <mark>pfenning<\/mark> in den zwain tégen im jar halb an sand...","fid":"d1032e194"},{"form":"pfenning","weight":"1","pos":91,"context":"...jars herwider gelosen mugen umb die egenant hundert pfunt <mark>pfenning<\/mark> und den negsten dinst damit, der denn dieselb zeit...","fid":"d1032e194"}]},{"docId":"e01296_1456-05-14","docUri":"e01296_1456-05-14.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":30,"context":"...fleischhakcher und Dorothe sein hausfrau habent verchaufft ain pfunt <mark>pfenning<\/mark> gelts purkrechts auf irm halben haus in der Riemergassen...","fid":"d1305e197"},{"form":"pfenning","weight":"1","pos":64,"context":"...zu Elspethen der Redischerinn messe geaigent ist, newn pfunt <mark>pfenning<\/mark> zu purkrecht und demselben hern Jacoben capplan der mess...","fid":"d1305e197"},{"form":"pfenning","weight":"1","pos":84,"context":"...der purkrechtbrief und nicht mer. Umb acht pfunt <mark>pfenning<\/mark>, die emalen gelegen gewesen sind auf Fridreichs spitalschreiber...","fid":"d1305e197"}]},{"docId":"e00443_1463-06-11","docUri":"e00443_1463-06-11.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":35,"context":"..., Jacoben des Öczesdorffer seligen tochter vierhundert pfunt Wienner <mark>pfenning<\/mark>, die ir von irm benanten vater Jacoben und...","fid":"d450e186"},{"form":"pfenning","weight":"1","pos":71,"context":"...Wolfgangs Holnprunner hawss, über die zwayhundert pfunt Wienner <mark>pfenning<\/mark> haimstewr und über die drewhundert phunt Wienner pfennig morgengab...","fid":"d450e186"},{"form":"pfenning","weight":"1","pos":87,"context":"...hat. Also daz sy die vorgenanten vierhundert pfunt Wienner <mark>pfenning<\/mark> auf der übertewrung des benanten hawss freylich und lediglich...","fid":"d450e186"}]},{"docId":"e01301_1457-04-01","docUri":"e01301_1457-04-01.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":49,"context":"...Koczler zu Stokhraw tochter seiner hausfraun fur zwaihundert pfund <mark>pfenning<\/mark> zurechter haimsteur der hundert und dreissig pfund ir varrlichgut...","fid":"d1310e194"},{"form":"pfenning","weight":"1","pos":58,"context":"...hundert und dreissig pfund ir varrlichgut und sibenczig pfund <mark>pfenning<\/mark> von irm muterlichen gut herkomen sein und umb drewhundert...","fid":"d1310e194"},{"form":"pfenning","weight":"1","pos":65,"context":"...irm muterlichen gut herkomen sein und umb drewhundert pfund <mark>pfenning<\/mark> zurechter widerlegung derselben haimsteur auch der statrechten zu Wienn...","fid":"d1310e194"}]},{"docId":"e01165_1457-03-28","docUri":"e01165_1457-03-28.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":38,"context":"...Griess zenagst Wolfgangs Seczenwein haws uber die zway pfund <mark>pfenning<\/mark> gelts purkrechts die hern Hannsen Reiffenstain caplan Sand Peter...","fid":"d1175e197"},{"form":"pfenning","weight":"1","pos":57,"context":"...vor darauf verschriben sein und uber die funfundczwainczig pfund <mark>pfenning<\/mark> die Wolfgangen Niclasen des Tuchscherer der Voitlenderin pruder sun...","fid":"d1175e197"},{"form":"pfenning","weight":"1","pos":83,"context":"...zu Wienn und seinen erben, umb zwainczig pfunt <mark>pfenning<\/mark> der swarczen munss und sind zubeczalen auf sand Michels...","fid":"d1175e197"}]},{"docId":"e01480_1462-03-12","docUri":"e01480_1462-03-12.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":67,"context":"...nachkúmen pfarrern derselben kirchen, umb zehen pfunt Wienner <mark>pfenning<\/mark>, darumb er auf dem egenant hawss zehen schilling...","fid":"d1491e197"},{"form":"pfenning","weight":"1","pos":73,"context":"..., darumb er auf dem egenant hawss zehen schilling <mark>pfenning<\/mark> Wienner gelts1 purkrechts gekaufft hat, die emalen gelegen...","fid":"d1491e197"},{"form":"pfenning","weight":"1","pos":97,"context":"...zú drein tagen und abzúlósen mit zehen pfunt Wienner <mark>pfenning<\/mark> und den nagsten dinst damit ut littera sonat....","fid":"d1491e197"}]},{"docId":"e01161_1454-06-19","docUri":"e01161_1454-06-19.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":46,"context":"...an aim tail uber die funf schilling und newn <mark>pfenning<\/mark> gelts purkrechts, so Sand Pangreczen cappellen vor darauf...","fid":"d1171e194"},{"form":"pfenning","weight":"1","pos":55,"context":"...cappellen vor darauf hat und uber die sechsthalb pfund <mark>pfenning<\/mark> dafur das egenant haws Jorgen Sevelder dem messrer nachmalen...","fid":"d1171e194"},{"form":"pfenning","weight":"1","pos":66,"context":"...Sevelder dem messrer nachmalen versaczt ist umb sechs pfund <mark>pfenning<\/mark> dem erbern Jorgen Pantaler kirchmaister zu Sand Michel und...","fid":"d1171e194"}]},{"docId":"e01481_1463-02-07","docUri":"e01481_1463-02-07.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":32,"context":"...und Helen sein hausfrau habend verkauft vierczehen schilling Wienner <mark>pfenning<\/mark> gelts purckrecht auf irm hauss gelegen im Réczengraben hinder...","fid":"d1492e197"},{"form":"pfenning","weight":"1","pos":63,"context":"...zenagst Frankhenstain des messrer hawss umb vierczehen pfunt Wienner <mark>pfenning<\/mark>, die emalen gelegen gewesen sein auf Barbaran Jacoben...","fid":"d1492e197"},{"form":"pfenning","weight":"1","pos":83,"context":"...drein tágen im jar und abczelósen umb vierczehen pfunt <mark>pfenning<\/mark> Wienner miteinander und den nagsten dinst damit ut littera...","fid":"d1492e197"}]},{"docId":"e00033_1444-09-16","docUri":"e00033_1444-09-16.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":29,"context":"...seligen witib, hat verchaufft sechs pfund und sechczig <mark>pfenning<\/mark> geltes purkrechts auf irm haus, gelegen in der...","fid":"d38e189"},{"form":"pfenning","weight":"1","pos":58,"context":"...in Sand Peters cappellen hie gestifft habent drew phund <mark>pfenning<\/mark> zu purkrecht und nicht mer. Umb fünfczig pfund...","fid":"d38e189"},{"form":"pfenning","weight":"1","pos":64,"context":"...zu purkrecht und nicht mer. Umb fünfczig pfund <mark>pfenning<\/mark>, und sind eemalen gelegen auf des obgenant irs...","fid":"d38e189"}]},{"docId":"e01007_1455-12-22","docUri":"e01007_1455-12-22.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":51,"context":"...und irn paiden erben umb hundert und zwainczig pfund <mark>pfenning<\/mark> und sind zubeczaln alle jar zu Weichnachten funfundczwainczig pfund...","fid":"d1017e197"},{"form":"pfenning","weight":"1","pos":57,"context":"...und sind zubeczaln alle jar zu Weichnachten funfundczwainczig pfund <mark>pfenning<\/mark>, solang uncz das sy der vorgenant hundert und...","fid":"d1017e197"},{"form":"pfenning","weight":"1","pos":63,"context":"...uncz das sy der vorgenant hundert und zwainczig pfund <mark>pfenning<\/mark> gancz beczalt werden und sullen mit der ersten werung...","fid":"d1017e197"}]},{"docId":"e01338_1463-06-22","docUri":"e01338_1463-06-22.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":29,"context":"...vischer hat gemacht Kristina seiner hausfraw vierundsechczigk pfunt Wienner <mark>pfenning<\/mark> für ir heiratgut, so sy im zúpracht hat...","fid":"d1347e199"},{"form":"pfenning","weight":"1","pos":57,"context":"...so sullen ir dann die obgenant vierundsechczigk pfunt Wienner <mark>pfenning<\/mark> ledigklich nachvolgen und zústeen allen iren frummen damit zeschaffen...","fid":"d1347e199"},{"form":"pfenning","weight":"1","pos":81,"context":"...man, son sind im dann die obgenant vierundsechczigk pfunt <mark>pfenning<\/mark> auf dem egenant seinem hawss ganntz wider ledig worden...","fid":"d1347e199"}]},{"docId":"e01457_1454-04-12","docUri":"e01457_1454-04-12.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":30,"context":"...Ponhalm und Helen sein hausfrau habent verchaufft zehen phunt <mark>pfenning<\/mark> gelts purkrechts auf der ubertewrung irs hawss gelegen mit...","fid":"d1468e199"},{"form":"pfenning","weight":"1","pos":54,"context":"...kursner seligen haws, uber die zwaihundert zwayunddreissig pfund <mark>pfenning<\/mark> die Cristan Wissinger vormaln darauf verschriben sind und uber...","fid":"d1468e199"},{"form":"pfenning","weight":"1","pos":82,"context":"...nach lautt der brief darumb gegeben umb hundert pfund <mark>pfenning<\/mark>, die emaln gelegen sind auf Affren Wolfgangs Orter...","fid":"d1468e199"}]},{"docId":"e01040_1463-02-05","docUri":"e01040_1463-02-05.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":33,"context":"...und Anna sein hausfrau habent verkauft zehen pfunt Wienner <mark>pfenning<\/mark> gelts purkrechts, auf irm hawss gelegen in der...","fid":"d1050e201"},{"form":"pfenning","weight":"1","pos":55,"context":"...die Strauchgassen Walichstrass gett. Umb hundert pfunt Wienner <mark>pfenning<\/mark> und sind vormalen auch auf demselben hawss gelegen....","fid":"d1050e201"},{"form":"pfenning","weight":"1","pos":95,"context":"...tégen im jar und abzelösen umb hundert pfunt Wienner <mark>pfenning<\/mark> miteinander, und den nagsten dinst damit ut littera...","fid":"d1050e201"}]},{"docId":"e01283_1454-04-12","docUri":"e01283_1454-04-12.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":29,"context":"...fleischakcher und Dorothe sein hausfrau habent verchaufft virczehenthalben schilling <mark>pfenning<\/mark> gelts purkrechts auf irm halben haws in der Riemerstrassen...","fid":"d1292e201"},{"form":"pfenning","weight":"1","pos":65,"context":"...frawn Elspethen der Redischerin messe geaigent sind newn pfund <mark>pfenning<\/mark> zu purkrecht und nicht mer, umb virczehenthalb pfund...","fid":"d1292e201"},{"form":"pfenning","weight":"1","pos":71,"context":"...zu purkrecht und nicht mer, umb virczehenthalb pfund <mark>pfenning<\/mark> dem vorgenant hern Jacoben Veleis caplan der messe,...","fid":"d1292e201"}]},{"docId":"e01005_1455-05-23","docUri":"e01005_1455-05-23.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":49,"context":"...dint hincz dem Heiligengeist vor Kernertor ain halb pfunt <mark>pfenning<\/mark> und hincz den Weissen prúdern am Hof zu Wienn...","fid":"d1015e197"},{"form":"pfenning","weight":"1","pos":56,"context":"...hincz den Weissen prúdern am Hof zu Wienn dreissig <mark>pfenning<\/mark> alles zu purkrecht und nicht mer. Der erbern...","fid":"d1015e197"},{"form":"pfenning","weight":"1","pos":76,"context":"...elichen gehabt hat und irn erben umb drewundczwainczig pfunt <mark>pfenning<\/mark> und sind zubeczalen auf sant Michels tag nagstkúnfftigen an...","fid":"d1015e197"}]},{"docId":"e01044_1463-07-08","docUri":"e01044_1463-07-08.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":31,"context":"...stat ze Wienn, hat verkaufft achthalb pfundt Wienner <mark>pfenning<\/mark> gelts purkrechts, auf seinem hawss gelegen amm Hohenmarkht...","fid":"d1054e196"},{"form":"pfenning","weight":"1","pos":48,"context":"...haws, an ainem tail umb sechczigk pfund Wienner <mark>pfenning<\/mark>, die emalen gelegen gewesen sein auf Wolfgang Turner...","fid":"d1054e196"},{"form":"pfenning","weight":"1","pos":97,"context":"...tégen im jar und abzelösen umb sechczigk pfunt Wienner <mark>pfenning<\/mark> miteinander ungeverlich ut littera sonat. Actum an Freytag...","fid":"d1054e196"}]},{"docId":"e01589_1456-09-10","docUri":"e01589_1456-09-10.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":84,"context":"...altar in Sant Jacobs closter zu Wienn drew pfund <mark>pfenning<\/mark> und zu Sand Jeroni[m]us daselbs vir pfunt und...","fid":"d1601e197"},{"form":"pfenning","weight":"1","pos":91,"context":"...zu Sand Jeroni[m]us daselbs vir pfunt und virczig <mark>pfenning<\/mark> alles zu purkrecht und nicht mer. Dem edeln...","fid":"d1601e197"},{"form":"pfenning","weight":"1","pos":104,"context":"...hern Hannsen Dáchsenpekchen und seinen erben umb hundert pfunt <mark>pfenning<\/mark> der swarczen múnss und sind zubeczalen auf des Heiligen...","fid":"d1601e197"}]},{"docId":"e01302_1457-04-04","docUri":"e01302_1457-04-04.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":44,"context":"...andern zenagst Hannsen Renharts haws uber die funfhundert pfunt <mark>pfenning<\/mark> haimsteur und widerlegung, so er seiner hausfraun Waltpurgen...","fid":"d1311e194"},{"form":"pfenning","weight":"1","pos":73,"context":"...und darnach desselben Veldner nagsten erben umb drewhundert pfunt <mark>pfenning<\/mark> der swarczen munss die von dem benanten Veldner der...","fid":"d1311e194"},{"form":"pfenning","weight":"1","pos":91,"context":"...morgengab recht ist und nach irm abgang sullen dieselben <mark>pfenning<\/mark> erben und gevallen auf des egnant Veldner nagsten erben...","fid":"d1311e194"}]},{"docId":"e00828_1462-07-23","docUri":"e00828_1462-07-23.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":30,"context":"...und Barbara sein hausfrau habend verkaufft vier pfunt Wienner <mark>pfenning<\/mark> gelts purkrechts auf irem hawss, gelegen hinder Sand...","fid":"d839e191"},{"form":"pfenning","weight":"1","pos":47,"context":"...zenagst Jobsten Pergawer hawss. Umb zwayunddreissigk pfunt Wienner <mark>pfenning<\/mark>, die emalen gelegen gewesen sein auf Hannsen Spannberger...","fid":"d839e191"},{"form":"pfenning","weight":"1","pos":91,"context":"...im jar und wider abzekauffen mit zwainunddreyssigk pfunt Wienner <mark>pfenning<\/mark> miteinander und den nagsten dinst damit, ut littera sonat...","fid":"d839e191"}]},{"docId":"e00830_1463-02-25","docUri":"e00830_1463-02-25.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":29,"context":"...Strempfel, mitburger ze Wienn hat verkaufft syben pfunt <mark>pfenning<\/mark> gelts purckhrechts auf seinem hauss, gelegen auf der...","fid":"d841e191"},{"form":"pfenning","weight":"1","pos":40,"context":"...gegen des von Liechtenstain hauss über, umb sechsundfünfczigk pfunt <mark>pfenning<\/mark>, die emalen gelegen gewesen sind auf maister Mertt...","fid":"d841e191"},{"form":"pfenning","weight":"1","pos":73,"context":"...dienn ze drein tagen im jar und umb sechsundfünfczigk <mark>pfenning<\/mark> abzelösen miteinander und den nagsten dinst damit, ut littera...","fid":"d841e191"}]},{"docId":"e01113_1462-04-03","docUri":"e01113_1462-04-03.html","score":3,"contexts":[{"form":"pfenning","weight":"1","pos":69,"context":"...vater erblichen anerstorben ist über die drew hundert pfunt <mark>pfenning<\/mark> morgengab, die frawn Margreten irer muter vorhin darauf...","fid":"d1123e197"},{"form":"pfenning","weight":"1","pos":132,"context":"...beczalt und ausgericht hat und umb fünfundvierczigk pfunt Wienner <mark>pfenning<\/mark>, die herkomen sein von den hundert und achtczigk...","fid":"d1123e197"},{"form":"pfenning","weight":"1","pos":137,"context":"...die herkomen sein von den hundert und achtczigk pfunt <mark>pfenning<\/mark>, die der egenant Hainrich Enczesfelder seiner ereren hausfrawen...","fid":"d1123e197"}]},{"docId":"e01016_1457-03-23","docUri":"e01016_1457-03-23.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":50,"context":"...des Schiemer seligen tochter seiner hausfraun umb drewhundert pfunt <mark>pfenning<\/mark>, die im Symon Potl hat ausgerichtt zurechter haimsteur...","fid":"d1026e194"},{"form":"pfenning","weight":"1","pos":61,"context":"...nach der statrechten zu Wienn und umb fúnffthalbhundert pfunt <mark>pfenning<\/mark> zu rechtter widerlegung auch nach der stat rechten daselbs...","fid":"d1026e194"}]},{"docId":"e01463_1455-11-21","docUri":"e01463_1455-11-21.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":51,"context":"...Kathrein altar zu Sant Steffan gestifft hat, siben pfund <mark>pfenning<\/mark> zu purkrecht nach lautt ains purkrechtbriefs und nicht mer...","fid":"d1474e197"},{"form":"pfenning","weight":"1","pos":68,"context":"...witiben seiner swester und irn erben um newnczig pfundt <mark>pfenning<\/mark> und sind zubeczalen wan sy die vordernt und nicht...","fid":"d1474e197"}]},{"docId":"e01163_1454-07-26","docUri":"e01163_1454-07-26.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":37,"context":"...zenagst Wolfgangs Holczer hawss, uber die hundert pfund <mark>pfenning<\/mark> dafur es emalen Hannsen und Niclasen geprudern den Wilhalmen...","fid":"d1173e194"},{"form":"pfenning","weight":"1","pos":66,"context":"...nicht vogtper ist, und irn erben umb zwáyundnewnczig pfunt <mark>pfenning<\/mark> und sind zubeczalen auf des Heiligen Kreuczs tag als...","fid":"d1173e194"}]},{"docId":"e01453_1453-12-24","docUri":"e01453_1453-12-24.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":42,"context":"...Niclas Néczenger burger zu Wienn hat verchaufft néwn pfund <mark>pfenning<\/mark> gelts purkrechts auf seim haws gelegen am Kienmarkt zenagst...","fid":"d1464e208"},{"form":"pfenning","weight":"1","pos":55,"context":"...am Kienmarkt zenagst des Gewkramer hasws umb anderthalbhundert pfund <mark>pfenning<\/mark> landeswerung. Dem erbern briester hern Sigmunden Varintaschen caplan...","fid":"d1464e208"}]},{"docId":"e01095_1443-09-04","docUri":"e01095_1443-09-04.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":43,"context":"...auch in das Taschnergéssl, über die hundert pfund <mark>pfenning<\/mark>, die ir der vorgenant ir man seliger bey...","fid":"d1105e185"},{"form":"pfenning","weight":"1","pos":101,"context":"...und seinen erben, umb drewhundert pfund guter Wienner <mark>pfenning<\/mark> der swartzen münss. Und sind zu beczallen auf...","fid":"d1105e185"}]},{"docId":"e01461_1455-07-18","docUri":"e01461_1455-07-18.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":97,"context":"...ains purkrechtbriefs darumb gegeben und uber die virhundert pfunt <mark>pfenning<\/mark>, die Hannsen Malichinger und Barbaren seiner hausfraun auch...","fid":"d1472e197"},{"form":"pfenning","weight":"1","pos":116,"context":"...zu Wienn und seinen erben, umb virhundert pfund <mark>pfenning<\/mark> landeswerung in Österreich, und sind zubeczalen auf Unser...","fid":"d1472e197"}]},{"docId":"e01002_1454-09-30","docUri":"e01002_1454-09-30.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":56,"context":"...Thomans Nymervol des fleischhakcher seligen tochter umb funfczig pfund <mark>pfenning<\/mark> zu rechter haimsteur und umb funfundsibenczig pfunt pfenning zu...","fid":"d1012e197"},{"form":"pfenning","weight":"1","pos":61,"context":"...pfund pfenning zu rechter haimsteur und umb funfundsibenczig pfunt <mark>pfenning<\/mark> zu rechter morgengab nach der statrechten zu Wienn ut...","fid":"d1012e197"}]},{"docId":"e01303_1457-04-08","docUri":"e01303_1457-04-08.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":47,"context":"...Barbaren Pauln des Vorster seligen tochter umb zwayunddreissig pfund <mark>pfenning<\/mark> haimsteur und achtundvirczig pfund pfenning morgengab nach der statrechten...","fid":"d1312e194"},{"form":"pfenning","weight":"1","pos":51,"context":"...tochter umb zwayunddreissig pfund pfenning haimsteur und achtundvirczig pfund <mark>pfenning<\/mark> morgengab nach der statrechten zu Wienn ut littera sonat...","fid":"d1312e194"}]},{"docId":"e01579_1453-12-12","docUri":"e01579_1453-12-12.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":41,"context":"...des Öttinger zuhaws und dem Metkeller umb hundert pfund <mark>pfenning<\/mark> die emalen gelegen sind auf Hannsen des Haringseer haws...","fid":"d1591e197"},{"form":"pfenning","weight":"1","pos":93,"context":"...vir quatemern im jar zu yeder quatemer dritthalb pfund <mark>pfenning<\/mark>.","fid":"d1591e206"}]},{"docId":"e00441_1463-03-25","docUri":"e00441_1463-03-25.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":100,"context":"...kapplén. Umb sechsundsibenczigk pfunt, sechs schilling Wienner <mark>pfenning<\/mark>, die ir der benant kapplan gelihen Hat und...","fid":"d448e186"},{"form":"pfenning","weight":"1","pos":128,"context":"...benanten mess davon raihen und geben sol acht pfunt <mark>pfenning<\/mark>, nach lautt ains bestanndbriefs daruber gegeben. Actum...","fid":"d448e186"}]},{"docId":"e00442_1463-05-18","docUri":"e00442_1463-05-18.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":42,"context":"...des Sweygker seligen hawss. Uber die drehundert pfunt <mark>pfenning<\/mark>, die von Jórgen Obrechten, Amman seiner hausfraun...","fid":"d449e186"},{"form":"pfenning","weight":"1","pos":62,"context":"...vormalen darauf verschriben sind. Und über die vierhundert pfunt <mark>pfenning<\/mark> haimstewr und morgengab, die der benant Waldner der...","fid":"d449e186"}]},{"docId":"e01008_1456-01-30","docUri":"e01008_1456-01-30.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":53,"context":"...Weissenpach in derselben cappellen zustifften geschafft hat zehen schilling <mark>pfenning<\/mark> zu purkrecht und nicht mer, dem erbern Andre...","fid":"d1018e197"},{"form":"pfenning","weight":"1","pos":64,"context":"...Ruczestorffer dem ladner und seinen erben umb dreissig pfund <mark>pfenning<\/mark> und sind zubeczalen auf den nagstkunfftigen sant Mertten tag...","fid":"d1018e197"}]},{"docId":"e01166_1457-05-02","docUri":"e01166_1457-05-02.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":41,"context":"...cappellen davon man jerlichen dint derselben cappelln sechs schilling <mark>pfenning<\/mark> und nicht mer umb hundert pfunt pfenning die emalen...","fid":"d1176e197"},{"form":"pfenning","weight":"1","pos":46,"context":"...sechs schilling pfenning und nicht mer umb hundert pfunt <mark>pfenning<\/mark> die emalen gelegen sein auf Sigmunds Toglich haws,...","fid":"d1176e197"}]},{"docId":"e01282_1454-04-08","docUri":"e01282_1454-04-08.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":29,"context":"...fleischakcher und Dorothe sein hausfrau habent verchaufft newn pfunt <mark>pfenning<\/mark> gelts purkrechts auf irm halben haws gelegen in der...","fid":"d1291e199"},{"form":"pfenning","weight":"1","pos":44,"context":"...der Riemerstrass zenagst Meinharts Reiner haws umb newnczig pfund <mark>pfenning<\/mark> dem erbern hern Jacoben Véleis caplan der messe,...","fid":"d1291e199"}]},{"docId":"e01041_1463-03-18","docUri":"e01041_1463-03-18.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":31,"context":"..., und Anna sein hausfraw habent verkauft néwn pfunt <mark>pfenning<\/mark> Wienner gelts purkrechts, auf irm halben hawss gannczes...","fid":"d1051e201"},{"form":"pfenning","weight":"1","pos":67,"context":"...zenagst des Widhagkher hawss. Umb newnczigk pfunt Wienner <mark>pfenning<\/mark>, die emalen auch auf demselben halben hawss gelegen...","fid":"d1051e201"}]},{"docId":"e01042_1463-03-23","docUri":"e01042_1463-03-23.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":58,"context":"...zenagst des Widhagkher hawss. Über die néwn pfunt <mark>pfenning<\/mark> gelts purkrechts, die dem erbern briester hern Sigmunden...","fid":"d1052e201"},{"form":"pfenning","weight":"1","pos":103,"context":"...néw[n]zehen pfunt, drey schilling, drey <mark>pfenning<\/mark> Wienner münss, die ir von der gesambten hannd...","fid":"d1052e201"}]},{"docId":"e01333_1462-09-27","docUri":"e01333_1462-09-27.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":27,"context":"Mertt Herczogenperger hat verkaufft sechs pfunt Wienner <mark>pfenning<\/mark> gelts purkrechts auf seinem hauss gelegen beý Pewrertor,...","fid":"d1342e199"},{"form":"pfenning","weight":"1","pos":46,"context":"...Wienner des goltsmids hauss, umb achtundvierczigk pfunt Wienner <mark>pfenning<\/mark> dem erbern herrn Jörgen Rómer Gracianer zú Sand Steffan...","fid":"d1342e199"}]},{"docId":"e01462_1455-11-26","docUri":"e01462_1455-11-26.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":27,"context":"Niclas Ledrer hat verchaufft siben pfund <mark>pfenning<\/mark> gelts purkrechts auf seim haws gelegen in der Vordern...","fid":"d1473e197"},{"form":"pfenning","weight":"1","pos":43,"context":"...zenagst Thomans Gweltleins des fleischakcher haws umb sechsundfunfczig pfund <mark>pfenning<\/mark> und sind emalen gelegen gewesen auf weilent Hannsen des...","fid":"d1473e197"}]},{"docId":"e01582_1455-02-28","docUri":"e01582_1455-02-28.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":48,"context":"Peter Schúchler hat verchaufft zehen pfund <mark>pfenning<\/mark> gelts purkrechts auf seinen halben haws gelegen am Kenmarkcht...","fid":"d1594e206"},{"form":"pfenning","weight":"1","pos":64,"context":"...des kursner haws an aim tail umb hundert pfund <mark>pfenning<\/mark>. Dem erbern briester hern Thoman von Rédebrunn pfarrer...","fid":"d1594e206"}]},{"docId":"e01297_1456-05-07","docUri":"e01297_1456-05-07.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":47,"context":"...Perlhaimer seligen tochter und irn erben umb sibenczig pfunt <mark>pfenning<\/mark> der swarczen munss und sind zubeczalen von datum der...","fid":"d1306e197"},{"form":"pfenning","weight":"1","pos":65,"context":"...sullen in jerlich davon raihen und geben zehen pfund <mark>pfenning<\/mark> der benanten munss zu den zwain tegen im jar...","fid":"d1306e197"}]},{"docId":"e01452_1453-12-07","docUri":"e01452_1453-12-07.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":31,"context":"...messrer und Kathrey sein hausfrau habent verchaufft zwai pfunt <mark>pfenning<\/mark> gelts purkrechts auf der úbertewrung irs hawss, gelegen...","fid":"d1463e199"},{"form":"pfenning","weight":"1","pos":57,"context":"...Steffan vor darauf hat, und uber die sechs pfunt <mark>pfenning<\/mark>, so der egnant Niclasen Gráfenawer erern hausfraun Dorothen...","fid":"d1463e199"}]},{"docId":"e01581_1454-08-16","docUri":"e01581_1454-08-16.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":42,"context":"...man jerlich dint Sand Pangreczen cappelln daselbs newn Wienner <mark>pfenning<\/mark> zu purkrecht und hern Hannsen Pfanner zu Potendorf dieczeit...","fid":"d1593e197"},{"form":"pfenning","weight":"1","pos":78,"context":"...Núrnberg irr gesellschafft und irn erben umb achtundfunfczig pfund <mark>pfenning<\/mark>. Und sind zubeczalen auf sand Symons und sand...","fid":"d1593e197"}]},{"docId":"e00440_1463-03-15","docUri":"e00440_1463-03-15.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":50,"context":"..., zenagst Wolfgang Holnprunner hawss, zway hundert pfunt <mark>pfenning<\/mark> Wienner münss zú rechter haimstewr und Umb dréwhundert pfunt...","fid":"d447e186"},{"form":"pfenning","weight":"1","pos":57,"context":"...Wienner münss zú rechter haimstewr und Umb dréwhundert pfunt <mark>pfenning<\/mark> Wienner zú rechter morgengab, nach der stat zú...","fid":"d447e186"}]},{"docId":"e01458_1454-07-31","docUri":"e01458_1454-07-31.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":49,"context":"...kursner seligen haws uber die zwaihundert und zwayunddreissig pfund <mark>pfenning<\/mark>, die Cristann Wissinger vormalen darauf verschriben sein und...","fid":"d1469e199"},{"form":"pfenning","weight":"1","pos":109,"context":"...Barbaren seiner hausfraun und irn erben umb zwaihundert pfund <mark>pfenning<\/mark>. Und sind zubeczalen auf die nagstkunfftigen Weichnachten an...","fid":"d1469e199"}]},{"docId":"e01257_1451-04-29","docUri":"e01257_1451-04-29.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":26,"context":"Michel von Menestorf hat verchaufft funf phund <mark>pfenning<\/mark> gelts purkrechts auf seinem haus, genant das Reinhaus...","fid":"d1266e197"},{"form":"pfenning","weight":"1","pos":53,"context":"...und seinen nachkomen spitalmaistern umb hundert und fünf pfunt <mark>pfenning<\/mark>. Und ist das vorgnant purkrecht zu dienn halbs...","fid":"d1266e197"}]},{"docId":"e01337_1463-06-06","docUri":"e01337_1463-06-06.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":46,"context":"...Lienharten Stengel des ledrér hawss úber die zwainczigk pfunt <mark>pfenning<\/mark>, darumb es vormalen Gótfriden Lanndtrechtinger verschriben gewesen ist....","fid":"d1346e199"},{"form":"pfenning","weight":"1","pos":62,"context":"...See und sein erben. Umb acht pfunt Wienner <mark>pfenning<\/mark>. Und sind zúbeczalen auf sand Mertten tag nachstkünftig...","fid":"d1346e199"}]},{"docId":"e01289_1454-10-07","docUri":"e01289_1454-10-07.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":48,"context":"...hat, das noch nicht vogtper ist. Umb zwelf pfund <mark>pfenning<\/mark> und sind zubeczalen wenn dasselb kind vogtper wirdet,...","fid":"d1298e199"},{"form":"pfenning","weight":"1","pos":64,"context":"...abging, so sullen dann die vorgnant zwelf pfunt <mark>pfenning<\/mark> halb gevallen und beleiben der egnant Magdalen seiner muter...","fid":"d1298e199"}]},{"docId":"e01408_1442-04-30","docUri":"e01408_1442-04-30.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":56,"context":"...purkrecht und nicht mer. Umb hundert pfunt Wiener <mark>pfenning<\/mark>1, dem erbern Wilhalm dem Merttinger, burger...","fid":"d1417e186"},{"form":"pfenning","weight":"1","pos":167,"context":" Umb hundert pfunt Wiener <mark>pfenning<\/mark> links neben dem Text mit Verweiszeichen eingefügt.","fid":"d1417e190"}]},{"docId":"e01015_1456-11-26","docUri":"e01015_1456-11-26.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":39,"context":"...zenagst Hannsen des Hirssen haus uber die sechsundczwainczig pfunt <mark>pfenning<\/mark>, darumb es vormalen der stat hie zu Wienn...","fid":"d1025e197"},{"form":"pfenning","weight":"1","pos":67,"context":"...kinder und irn erben umb sibenunddreissig pfunt und sibenundsibenczig <mark>pfenning<\/mark> der swarzen munss landeswerung in Osterreich. Und sind...","fid":"d1025e197"}]},{"docId":"e00439_1461-11-27","docUri":"e00439_1461-11-27.html","score":2,"contexts":[{"form":"pfenning","weight":"1","pos":48,"context":"...jerlich dint der purgerspital vor Kernertor ze Wienn néwn <mark>pfenning<\/mark> an sand Michels tag zú grutdinst und nicht mer...","fid":"d446e186"},{"form":"pfenning","weight":"1","pos":67,"context":"...gerhab er ist, umb acht und fünfczigk pfuntt Wienner <mark>pfenning<\/mark> und sind zú beczalen von dem schirst künfftigen sand...","fid":"d446e186"}]},{"docId":"e01162_1454-07-15","docUri":"e01162_1454-07-15.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":111,"context":"...vogtper sind und allen irn erben umb hundert pfund <mark>pfenning<\/mark> die in zúgeburnt, von irm virtail des egenant...","fid":"d1172e194"}]},{"docId":"e01459_1454-12-16","docUri":"e01459_1454-12-16.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":59,"context":"...ist und irn erben umb hundert und achczig pfund <mark>pfenning<\/mark>. Und sind zubeczaln auf sand Michels tag nagstkunfftigen...","fid":"d1470e199"}]},{"docId":"e00827_1462-06-01","docUri":"e00827_1462-06-01.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":63,"context":"...gerecht in gold und wag, und zwelf Wienner <mark>pfenning<\/mark>. Und sind zú beczalen auf sand Bertlmees tag...","fid":"d838e191"}]},{"docId":"e01298_1456-11-26","docUri":"e01298_1456-11-26.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":38,"context":"...Tunfortstrass zenagst Erharts des snúrer haus umb acht phunt <mark>pfenning<\/mark> und sind emalen gelegen gewesen auf Kunczen Leitgeben des...","fid":"d1307e197"}]},{"docId":"e01011_1456-06-04","docUri":"e01011_1456-06-04.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":45,"context":"...seligen tochter und irn umb hundert und zwainczig pfund <mark>pfenning<\/mark>, die ir der vorgenant ir vater seliger geschafft...","fid":"d1021e197"}]},{"docId":"e01565_1450-07-03","docUri":"e01565_1450-07-03.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":47,"context":"...hat, und desselben Mauttinger seligen erben umb drewhundert pfund <mark>pfenning<\/mark>, die der benant Elspethen von irm erern mann...","fid":"d1577e188"}]},{"docId":"e01288_1454-08-02","docUri":"e01288_1454-08-02.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":43,"context":"...phleger zu Mitterndorf und seinen erben umb virhundert pfund <mark>pfenning<\/mark> landeswerung in Osterreich. Und sind zubeczalen auf sant...","fid":"d1297e199"}]},{"docId":"e01013_1456-11-24","docUri":"e01013_1456-11-24.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":63,"context":"...der stat zu Wienn umb hundert und sechczig pfunt <mark>pfenning<\/mark> mit kauf an sew komen ist, und sullen auch...","fid":"d1023e197"}]},{"docId":"e01151_1450-03-27","docUri":"e01151_1450-03-27.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":54,"context":"...dem Munsser seligen gehabt hat, umb newnczig phunt Wienner <mark>pfenning<\/mark>, die herkomen sind von dem halben haws vor...","fid":"d1161e186"}]},{"docId":"e01583_1455-03-24","docUri":"e01583_1455-03-24.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":44,"context":"...und seinen erben, umb hundert und virczig pfund <mark>pfenning<\/mark> der swarczen múnss landeswerung, und sind zubeczalen auf...","fid":"d1595e197"}]},{"docId":"e01114_1463-09-09","docUri":"e01114_1463-09-09.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":66,"context":"...Johanns cappelln vor Werdertor gestift hat, ain phunt Wienner <mark>pfenning<\/mark> zur purkrecht und nicht mer Wolfgangen Pawrnfeint irem sun...","fid":"d1124e197"}]},{"docId":"e01036_1460-11-28","docUri":"e01036_1460-11-28.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":56,"context":"...Margreten und iren erben umb zwayhundert und zehen pfunt <mark>pfenning<\/mark> und sind zúbeczalen wann dieselb junckfraw Margret oder ir...","fid":"d1046e196"}]},{"docId":"e01287_1454-07-15","docUri":"e01287_1454-07-15.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":45,"context":"...hausfraun und irn paiden erben, umb sechczig pfund <mark>pfenning<\/mark>, und sind zubeczalen auf pfingsten nagstkunfftigen an alles...","fid":"d1296e199"}]},{"docId":"e01180_1463-07-23","docUri":"e01180_1463-07-23.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":112,"context":"...Lienharten Prunnhofer und irn erben umb sechshundert pfunt Wienner <mark>pfenning<\/mark>, und sind zubeczalen, wann sy die haben...","fid":"d1190e199"}]},{"docId":"e00826_1462-05-14","docUri":"e00826_1462-05-14.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":69,"context":"...nachkomen. Zú hannden desselben geschefts umb zwayhundert pfunt <mark>pfenning<\/mark> Wienner, gúter lanndswerung in Osterreich, nach laut...","fid":"d837e191"}]},{"docId":"e01227_1444-07-17","docUri":"e01227_1444-07-17.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":66,"context":"...baiden erben umb xv tl. und vii s. Wienner <mark>pfenning<\/mark>. Und sind zu beczalen von dem nagstkunfftigen sant...","fid":"d1236e186"}]},{"docId":"e01107_1455-06-30","docUri":"e01107_1455-06-30.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":50,"context":"...haws über zenagst Conrats Ottinger kinder haws zwaihundert pfund <mark>pfenning<\/mark> die pey der stat gruntpuch gelegen und ir haimsteur...","fid":"d1117e197"}]},{"docId":"e01335_1463-03-11","docUri":"e01335_1463-03-11.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":55,"context":"...hausfraun seligen eelichen gehabt hat. Umb vierczigk pfunt Wienner <mark>pfenning<\/mark>, die sy von der ergenant frawn Annen irer...","fid":"d1344e199"}]},{"docId":"e01014_1456-11-26","docUri":"e01014_1456-11-26.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":49,"context":"...stat zu Wienn und irn nachkomen umb sechsundczwainczig pfunt <mark>pfenning<\/mark> der swarczen münss landeswerung in Osterreich zubeczalen auf Mittvasten...","fid":"d1024e197"}]},{"docId":"e01587_1456-06-02","docUri":"e01587_1456-06-02.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":68,"context":"...nicht vogtper ist, und seinen erben umb funfundsibenczig pfund <mark>pfenning<\/mark>, so im zu seim tail erblichen zugepurnt von...","fid":"d1599e197"}]},{"docId":"e01438_1449-11-10","docUri":"e01438_1449-11-10.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":71,"context":"Nota die obgenant fúnfthalb hundert pfunt <mark>pfenning<\/mark> hat Niclas Gewsmid, seinem sun Hénnslein, den...","fid":"d1448e204"}]},{"docId":"e00997_1454-03-15","docUri":"e00997_1454-03-15.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":36,"context":"...Barbara sein hausfrau ir tochter habent verchaufft drew pfunt <mark>pfenning<\/mark> gelts purkrechts auf irm haws gelegen am Newnmarkt zenagst...","fid":"d1007e197"}]},{"docId":"e01344_1463-08-20","docUri":"e01344_1463-08-20.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":66,"context":"...von Essling hauss úber die hundert und dreissigk pfunt <mark>pfenning<\/mark> lanndswerung, darumb es vormalen Marthan und Margreten irn...","fid":"d1353e199"}]},{"docId":"e01299_1456-06-07","docUri":"e01299_1456-06-07.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":41,"context":"...erbern Hannsen Meichsner und seinen erben umb zwaihundert pfunt <mark>pfenning<\/mark> der swarczen múnss landeswerung in Osterreich. Und sind...","fid":"d1308e197"}]},{"docId":"e01465_1455-12-08","docUri":"e01465_1455-12-08.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":58,"context":"...erben oder wem er die schafft umb sechczig pfund <mark>pfenning<\/mark>. Und sind zubeczalen von den nasgtkúnfftigen Weichnachten uber...","fid":"d1476e197"}]},{"docId":"e00139_1440-11-21","docUri":"e00139_1440-11-21.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":63,"context":"...Kathrein, Barbaren und Margreten yeder für funfczehen pfunt <mark>pfenning<\/mark>, die in ir egenanter Vater geschafft hat, zu...","fid":"d144e193"}]},{"docId":"e01454_1453-12-17","docUri":"e01454_1453-12-17.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":79,"context":"..., seiner hausfrawen und irn erben umb anderthalbhundert pfund <mark>pfenning<\/mark> landeswerung und sind zubeczalen wan si oder ir erben...","fid":"d1465e199"}]},{"docId":"e00369_1463-03-04","docUri":"e00369_1463-03-04.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":59,"context":"...seinem steufsun und seinen erben umb vierczigk pfunt Wienner <mark>pfenning<\/mark>. Und sind zu beczalen auf die nagstkünfftigen Weinachten...","fid":"d376e186"}]},{"docId":"e01291_1455-09-26","docUri":"e01291_1455-09-26.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":70,"context":"...Steffan zu Wienn und seinen erben umb sechczig pfunt <mark>pfenning<\/mark> und sind zubeczaln von heutigem tag datum der saczung...","fid":"d1300e194"}]},{"docId":"e01451_1453-12-03","docUri":"e01451_1453-12-03.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":58,"context":"...Seiner erern hausfraun Dorothea nagsten erben umb sechs pfunt <mark>pfenning<\/mark> von wegen des egnant hauss, das gesambte hand...","fid":"d1462e199"}]},{"docId":"e00108_1463-04-04","docUri":"e00108_1463-04-04.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":74,"context":"...Dorothen und Dorotheen seiner hausfrawen umb hundert pfunt Wienner <mark>pfenning<\/mark> und sind zu beczalen von den zinsen des egemelten...","fid":"d112e186"}]},{"docId":"e00998_1454-05-25","docUri":"e00998_1454-05-25.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":53,"context":"...und Kunigunden seiner hausfraun umb hundert und zehen pfund <mark>pfenning<\/mark> landeswerung und sind zubeczaln dreissig pfund auf sand Michels...","fid":"d1008e197"}]},{"docId":"e01584_1455-09-26","docUri":"e01584_1455-09-26.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":48,"context":"...seinen erben umb hundert und drew und sechczig pfund <mark>pfenning<\/mark> und sind zubeczalen auf die nagstkunftigen Weichnachten an alles...","fid":"d1596e197"}]},{"docId":"e01039_1463-01-17","docUri":"e01039_1463-01-17.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":48,"context":"...seiner hausfrawn und irn erben umb acht pfunt Wienner <mark>pfenning<\/mark> und sind zúbeczalen von hewtigem tag dato der sacz...","fid":"d1049e201"}]},{"docId":"e01017_1457-04-26","docUri":"e01017_1457-04-26.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":44,"context":"...seiner hausfraun und irn paiden erben umb funfczig pfunt <mark>pfenning<\/mark> und sind zu beczalen auf sant Jorgentag nagstkunfftigen an...","fid":"d1027e194"}]},{"docId":"e01012_1456-06-09","docUri":"e01012_1456-06-09.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":40,"context":"...erbern Micheln Grabner und seinen erben umb sibenczig pfund <mark>pfenning<\/mark> der swarczen munss, und sind zubeczalen auf sand...","fid":"d1022e197"}]},{"docId":"e01318_1459-09-03","docUri":"e01318_1459-09-03.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":20,"context":"Michel Sluprer messrer hat verkauft ain phunt <mark>pfenning<\/mark> gelts purkrechtz auf seinen haws gelegen hinder Sand Pangréczen...","fid":"d1327e194"}]},{"docId":"e00994_1452-09-11","docUri":"e00994_1452-09-11.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":113,"context":"...tochter, seiner hausfraun umb zwaihundert und funfundczwainczig pfund <mark>pfenning<\/mark> landeswerung zurechter morgengab nach der statrechten hie zu Wienn...","fid":"d1004e197"}]},{"docId":"e01018_1457-07-29","docUri":"e01018_1457-07-29.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":55,"context":"...seiner hausfraun und irn paiden erben umb hundert pfunt <mark>pfenning<\/mark> und sind zu beczalen von dem nagstku[n]ftigen...","fid":"d1028e194"}]},{"docId":"e01003_1454-10-07","docUri":"e01003_1454-10-07.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":43,"context":"...Micheln des Michelpacher von Berchtoltstorff tochter umb anderthalbhundert phund <mark>pfenning<\/mark> zu rechter morgengab nach der statrechten zu Wienn ut...","fid":"d1013e197"}]},{"docId":"e00051_1447-07-20","docUri":"e00051_1447-07-20.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":116,"context":"...benant Herman und seinen erben die egnanten hundert pfunt <mark>pfenning<\/mark> nicht ausrichten und beczalen, so sullen derselb Herman...","fid":"d56e189"}]},{"docId":"e00834_1463-05-18","docUri":"e00834_1463-05-18.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":57,"context":"...pekhen und Helein seiner hausfraun umb sechczigk pfunt Wienner <mark>pfenning<\/mark>. Und sind zú beczalen auf die nachstkünftigen Weinnachten...","fid":"d845e191"}]},{"docId":"e00974_1449-07-09","docUri":"e00974_1449-07-09.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":52,"context":"...schafft, macht oder geit, zwaihundert phunt Wiener <mark>pfenning<\/mark>. Und sind zubeczaln von heutigen tag uber drew...","fid":"d984e185"}]},{"docId":"e00821_1462-02-26","docUri":"e00821_1462-02-26.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":55,"context":"...Hannsen Czellinger und sein erben umb zwayhundert pfunt Wienner <mark>pfenning<\/mark>, die man im von der obgenanten kinder wegen...","fid":"d832e191"}]},{"docId":"e00829_1462-09-15","docUri":"e00829_1462-09-15.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":62,"context":"...in Unser Frawen cappellen gestift hat, umb hundert pfunt <mark>pfenning<\/mark>, die zú der obgemelten mess gehörnt. Und...","fid":"d840e191"}]},{"docId":"e01585_1455-11-07","docUri":"e01585_1455-11-07.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":40,"context":"...Trakch und seinen erben. Umb hundert sechsundsibenczig pfund <mark>pfenning<\/mark>. Und sind zubeczalen auf Unser Fraun tag der...","fid":"d1597e197"}]},{"docId":"e01177_1462-02-08","docUri":"e01177_1462-02-08.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":43,"context":"...kramer auch eelichen gehabt hat, umb zwayhundert pfunt Wienner <mark>pfenning<\/mark> die er ir1 auf demselben seinem hawss vermacht...","fid":"d1187e197"}]},{"docId":"e01004_1454-12-13","docUri":"e01004_1454-12-13.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":110,"context":"...Frankch dem sneider und seine erben umb hundert pfund <mark>pfenning<\/mark>, damit si das egenant haus von fraun Annen...","fid":"d1014e197"}]},{"docId":"e01295_1456-05-14","docUri":"e01295_1456-05-14.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":49,"context":"...dem andern zenagst weilent Kristans Swertfeger haus zwaihundert pfund <mark>pfenning<\/mark> zurechter haimsteur nach der statrechten zu Wienn ut littera...","fid":"d1304e197"}]},{"docId":"e01330_1461-11-23","docUri":"e01330_1461-11-23.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":69,"context":"...Ir baider tochter junckfraun Kathrein an den hundert pfunt <mark>pfenning<\/mark>, die ir der obgenant ir vater auf demselben...","fid":"d1339e197"}]},{"docId":"e00822_1462-02-27","docUri":"e00822_1462-02-27.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":52,"context":"...des Permans hawss. Über die zwaihundert pfunt Wienner <mark>pfenning<\/mark>, darumb dasselb haws vorhin dem obgenanten Hannsen Zellinger...","fid":"d833e191"}]},{"docId":"e01155_1450-12-11","docUri":"e01155_1450-12-11.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":59,"context":"...vor darauf verschriben sein, und uber die drewundzwainczig phunt <mark>pfenning<\/mark>, die Hainreichs Hannsen Gegenuns seligen sun sein swager...","fid":"d1165e197"}]},{"docId":"e01284_1454-05-24","docUri":"e01284_1454-05-24.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":37,"context":"...Niclasen von Prunn des tischer haws umb funfthalbhundert pfund <mark>pfenning<\/mark> landeswerung in Osterrich seiner hausfraun Appolonien und irn erben...","fid":"d1293e199"}]},{"docId":"e01509_1450-03-30","docUri":"e01509_1450-03-30.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":56,"context":"...weilent Eberhart Kussner daselbs zustifften geschafft hat, zehen pfund <mark>pfenning<\/mark> zu purkrecht nach lautt ains purkrechtbriefs, und nicht...","fid":"d1520e197"}]},{"docId":"e00820_1462-02-12","docUri":"e00820_1462-02-12.html","score":1,"contexts":[{"form":"pfenning","weight":"1","pos":45,"context":"...Pertlmes Czéch und sein erben umb zwelf pfunt Wienner <mark>pfenning<\/mark> und sind zu beczalen auf sand Michels tag schirstkünfftig...","fid":"d831e191"}]}]}