{"stem":"pfunt","instances":[{"docId":"e00465_1439-09-15","docUri":"e00465_1439-09-15.html","score":11,"contexts":[{"form":"pfunt","weight":"1","pos":27,"context":"...Hanns Mauttinger, burger zu Wien hat verkaufft drew <mark>pfunt<\/mark> pfening geltz purkrechtz auf der uberteurung seins hauss und...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":51,"context":"...hindern tail in datz Ratgéssl. Uber die drenhundert <mark>pfunt<\/mark> pfening, die er seiner hausfraun Elsbeten zu morgengab...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":59,"context":"...morgengab vor darauf verschriben hat, und uber die zwayhundert <mark>pfunt<\/mark> pfening, die sein sun Stepfan nachmaln darauf hat,...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":67,"context":"...sun Stepfan nachmaln darauf hat, umb hundert und funf <mark>pfunt<\/mark> pfening, dem erwirdigen geistlichen herren hern Johannsen,...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":115,"context":"...zugehorung innhabent den egenanten geistlichn herren die benanten drew <mark>pfunt<\/mark> pfening geltz purkrechtz alle jar an sant Merten tag...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":163,"context":"...sprechen lassen nach irer gewissen darumb sol in ain <mark>pfunt<\/mark> pfening gevallen fur ir müe daz ander pfunt sullent...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":169,"context":"...ain pfunt pfening gevallen fur ir müe daz ander <mark>pfunt<\/mark> sullent si austailen under armen briestern in klostern und...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":187,"context":"...dem egenanten Johannes selmezz lesen und umb daz dritt <mark>pfunt<\/mark> sullent si prot und fleisch kauffen und daz an...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":204,"context":"...hails willen. Es sind auch die egenanten drew <mark>pfunt<\/mark> pfening geltz purkrechtz wider abzekauffen, wenn man das...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":215,"context":"...miteinander und nicht ze ainczigen mit hundert und funf <mark>pfunt<\/mark> pfeningen und den nagsten dinst damit der davon ze...","fid":"d474e178"},{"form":"pfunt","weight":"1","pos":248,"context":"...sullent auch dieselben geistlichen leut nicht mer denn drew <mark>pfunt<\/mark> pfening gelts darumb kauffen damit der kauf also gotlich...","fid":"d474e178"}]},{"docId":"e01670_1443-12-18","docUri":"e01670_1443-12-18.html","score":8,"contexts":[{"form":"pfunt","weight":"1","pos":30,"context":"...und Clara, sein hausfraw, habent verchauft sechs <mark>pfunt<\/mark> pfening gelts purkrechtz auf irm haws, gelegen dasselbs...","fid":"d1684e185"},{"form":"pfunt","weight":"1","pos":93,"context":"...begen sol in der Beschaidenhait datz der selben sechs <mark>pfunt<\/mark> gelts jerlich gevallen sullen zway phunt zu der frumezz...","fid":"d1684e185"},{"form":"pfunt","weight":"1","pos":105,"context":"...der frumezz auf des heiligen krewtz altar und zway <mark>pfunt<\/mark> zu dem jartag den man dem egenanten Lewpolten begen...","fid":"d1684e185"},{"form":"pfunt","weight":"1","pos":145,"context":"...x d. und dem porknecht ii d. und daz <mark>pfunt<\/mark> geltz hat der vorgenanten Lewpolt geordent datz man all...","fid":"d1684e185"},{"form":"pfunt","weight":"1","pos":169,"context":"...wachs hab und zwo wandlung kerczen der yede ain <mark>pfunt<\/mark> wachs hab daz man die frumezz teglich dabei verwest...","fid":"d1684e185"},{"form":"pfunt","weight":"1","pos":176,"context":"...frumezz teglich dabei verwest auch sol man von demselben <mark>pfunt<\/mark> gelts kauffen und haben alle jar ain stekkerzn von...","fid":"d1684e185"},{"form":"pfunt","weight":"1","pos":204,"context":"dann das secht <mark>pfunt<\/mark> geltzs hat der vorgenant Leupolt geordent das alle jar...","fid":"d1684e189"},{"form":"pfunt","weight":"1","pos":225,"context":"...get an underlas und ist sind die egenanten sechs <mark>pfunt<\/mark> geltz purkrecht zu dienen zu drin tegen und wider...","fid":"d1684e189"}]},{"docId":"e01482_1463-05-29","docUri":"e01482_1463-05-29.html","score":7,"contexts":[{"form":"pfunt","weight":"1","pos":34,"context":"...Wienn richter und czymenter in Osterreich hat verkaufft fúnfthalb <mark>pfunt<\/mark> pfenning gelts purkrechts auf der úbertéwrung seins haus gegen...","fid":"d1493e197"},{"form":"pfunt","weight":"1","pos":55,"context":"...Steffans Púsenperger des zingiesser hawss, úber die zway <mark>pfunt<\/mark> pfenning gelts purkrechts, die her Peter Liepharter capplan...","fid":"d1493e197"},{"form":"pfunt","weight":"1","pos":74,"context":"...Tumbrobsthof gelegen gestift vor darauf hat. Und über ain <mark>pfunt<\/mark> pfenning gelts purkrechts, die dem óbristen kapplan derselben...","fid":"d1493e197"},{"form":"pfunt","weight":"1","pos":91,"context":"...über annderthalb hundert phunt pfenning haimstewr und zwayhundert fünfundzwainczigk <mark>pfunt<\/mark> pfenning morgengab, die Barbaren seiner hausfrawen nach lautt...","fid":"d1493e197"},{"form":"pfunt","weight":"1","pos":102,"context":"...briefs nachmals darauf verschriben sein. Und über die dritthalb <mark>pfunt<\/mark> pfenning gelcz purkrechts, die hern Hannsen Starch pfarrer...","fid":"d1493e197"},{"form":"pfunt","weight":"1","pos":147,"context":"...und seinen nachkómen kapplén derselben mess, umb sechsunddreissigk <mark>pfunt<\/mark> pfenning Wienner. Und sind zú dienn zú drein...","fid":"d1493e197"},{"form":"pfunt","weight":"1","pos":156,"context":"...zú drein tagen im jar und abczelösen umb sechshunddreissigk <mark>pfunt<\/mark> Wienner pfenning miteinander und den nagsten disnt damit ut...","fid":"d1493e197"}]},{"docId":"e00313_1456-11-19","docUri":"e00313_1456-11-19.html","score":7,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...Dorothe, Erharts Ottentaler seligen witib hat verchaufft funf <mark>pfunt<\/mark> funf schilling und funczehen pfening gelts purkrechts auf der...","fid":"d318e186"},{"form":"pfunt","weight":"1","pos":48,"context":"...des Sixten haus. Uber die hundert und virczig <mark>pfunt<\/mark> pfening, darumb es Affren und Margreten, Oswalts...","fid":"d318e186"},{"form":"pfunt","weight":"1","pos":72,"context":"...schilling pfening, der emaln gelegen gewesen sein acht <mark>pfunt<\/mark> pfening auf Linharts Gailperger haus in der Laymgrub und...","fid":"d318e186"},{"form":"pfunt","weight":"1","pos":79,"context":"...auf Linharts Gailperger haus in der Laymgrub und drewunddreissig <mark>pfunt<\/mark> und achczig pfening auf Hannsen Unverdrossen halben haus am...","fid":"d318e186"},{"form":"pfunt","weight":"1","pos":88,"context":"...Hannsen Unverdrossen halben haus am alten Kolmarkt und sechs <mark>pfunt<\/mark> pfening auf Ulreichen Sikenfurter haus in der Krebserstrass und...","fid":"d318e186"},{"form":"pfunt","weight":"1","pos":95,"context":"...auf Ulreichen Sikenfurter haus in der Krebserstrass und sechsthalb <mark>pfunt<\/mark> pfening auf Niclas Spilberger haus in der Laimgrub und...","fid":"d318e186"},{"form":"pfunt","weight":"1","pos":102,"context":"...Spilberger haus in der Laimgrub und die ubrigen sechs <mark>pfunt<\/mark> fünf schilling und zehen pfening von dinsten daczu komen...","fid":"d318e186"}]},{"docId":"e00522_1443-05-16","docUri":"e00522_1443-05-16.html","score":6,"contexts":[{"form":"pfunt","weight":"1","pos":59,"context":"...Eschpau seligen tochter, seiner hausfrawn, umb zwayhundert <mark>pfunt<\/mark> pfening heiratguts so sy dem egenanten irm man zupracht...","fid":"d532e187"},{"form":"pfunt","weight":"1","pos":67,"context":"...egenanten irm man zupracht hat und1 umb virhundert <mark>pfunt<\/mark> pfening widerlegung desselben heiratguts insolher maynung ist daz der...","fid":"d532e187"},{"form":"pfunt","weight":"1","pos":87,"context":"...oder nicht so sol si dann die obgenanten sechshundert <mark>pfunt<\/mark> pfening heiratgut und uberl widerlegung lediklich und freilich haben...","fid":"d532e187"},{"form":"pfunt","weight":"1","pos":154,"context":"...ist und nach seinem abgang sullen die egenanten zwayhundert <mark>pfunt<\/mark> pfening erben und gevallen auf sein und der egenanten...","fid":"d532e187"},{"form":"pfunt","weight":"1","pos":178,"context":"die egenanten zwaihundert <mark>pfunt<\/mark> pfening erben und gevallen auf sein und der egenanten...","fid":"d532e198"},{"form":"pfunt","weight":"1","pos":241,"context":"...und gewalt haben zetun oder wen er die sechshundert <mark>pfunt<\/mark> pfening zu der stat gruntbuch niderlegt zu irn handen...","fid":"d532e198"}]},{"docId":"e00556_1445-09-13","docUri":"e00556_1445-09-13.html","score":5,"contexts":[{"form":"pfunt","weight":"1","pos":42,"context":"...zenagst Erasm Umkch des schuster haus uber die vir <mark>pfunt<\/mark> pfening geltz purkrechts, so der capplan unser fraun...","fid":"d566e187"},{"form":"pfunt","weight":"1","pos":55,"context":"...Werdertor vor darauf hat und abzulosen sind mit zwainunddreissig <mark>pfunt<\/mark> pfeningen nach seiner urchunt lautt, und uber die...","fid":"d566e187"},{"form":"pfunt","weight":"1","pos":61,"context":"...nach seiner urchunt lautt, und uber die hundert <mark>pfunt<\/mark> pfening und zehen gulden, die junkfraun Margreten Erharts...","fid":"d566e187"},{"form":"pfunt","weight":"1","pos":99,"context":"..., und irn erben, umb hundert und sibenczig <mark>pfunt<\/mark> pfening, und Gregorgen dem Sweller, burger zu...","fid":"d566e191"},{"form":"pfunt","weight":"1","pos":110,"context":"...irm sun, und seinen erben, umb funfczig <mark>pfunt<\/mark> pfening und sind zu beczalen von dem nagstkunftigen sant...","fid":"d566e191"}]},{"docId":"e01408_1442-04-30","docUri":"e01408_1442-04-30.html","score":5,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...des schuster seligen sun, und seinen erben drew <mark>pfunt<\/mark> pfening ze purkrecht und nicht mer. Umb hundert...","fid":"d1417e186"},{"form":"pfunt","weight":"1","pos":54,"context":"...pfening ze purkrecht und nicht mer. Umb hundert <mark>pfunt<\/mark> Wiener pfenning1, dem erbern Wilhalm dem Merttinger...","fid":"d1417e186"},{"form":"pfunt","weight":"1","pos":80,"context":"...der benant Lambacher oder sein erben die egenanten hundert <mark>pfunt<\/mark> pfening innhabent, so sullent si dem egenanten Merttinger...","fid":"d1417e186"},{"form":"pfunt","weight":"1","pos":114,"context":"...dann darnach ynner dem nagsten moneid die obgenanten hundert <mark>pfunt<\/mark> pfening ausrichten und beczaln der egenanten frawn Annen seligen...","fid":"d1417e186"},{"form":"pfunt","weight":"1","pos":165,"context":" Umb hundert <mark>pfunt<\/mark> Wiener pfenning links neben dem Text mit Verweiszeichen eingefügt...","fid":"d1417e190"}]},{"docId":"e01147_1448-04-29","docUri":"e01147_1448-04-29.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":26,"context":"Larencz Krakawer, helmsmid, hat verchaufft aindlef <mark>pfunt<\/mark> und sechs schilling phening gelts purkechts auf seim haws...","fid":"d1157e186"},{"form":"pfunt","weight":"1","pos":42,"context":"...zenagst Hannsen Painhékchl des Brúnner haus. Umb virundnewnczig <mark>pfunt<\/mark> pfening, dem erbern weisen Jorgen Bruntaler, kirchmaister...","fid":"d1157e186"},{"form":"pfunt","weight":"1","pos":54,"context":"...Michels kirchen, und seinen nachkomen, der néwnthalb <mark>pfunt<\/mark> gelts zu Niclasen Gelwaiczen jartag und zway pfunt gelts...","fid":"d1157e186"},{"form":"pfunt","weight":"1","pos":60,"context":"...néwnthalb pfunt gelts zu Niclasen Gelwaiczen jartag und zway <mark>pfunt<\/mark> gelts zu Otten des Furer jartag und zehen schilling...","fid":"d1157e186"}]},{"docId":"e00824_1462-03-17","docUri":"e00824_1462-03-17.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":35,"context":"...Hannsen Hírssen des kramer hawss, über die zway <mark>pfunt<\/mark> pfenning gelts purkrechts, so die cápplan der mess...","fid":"d835e191"},{"form":"pfunt","weight":"1","pos":73,"context":".... Und sind zú beczalen auf drey tag zehen <mark>pfunt<\/mark> pfenning, auf sand Michels tag schirstkünftig und auf...","fid":"d835e191"},{"form":"pfunt","weight":"1","pos":82,"context":"...tag schirstkünftig und auf Weinachten darnach künftig auch zehen <mark>pfunt<\/mark> pfenning und zehen pfunt pfenning auf unnser lieben Frawen...","fid":"d835e191"},{"form":"pfunt","weight":"1","pos":85,"context":"...Weinachten darnach künftig auch zehen pfunt pfenning und zehen <mark>pfunt<\/mark> pfenning auf unnser lieben Frawen Liechtmess tag darnach schirstkünftig...","fid":"d835e191"}]},{"docId":"e01300_1456-12-20","docUri":"e01300_1456-12-20.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":37,"context":"...egnant Pair hausfrauen Hannsen des Pafeser tochter, sechczig <mark>pfunt<\/mark> pfenning auf irm Ramhof in der Weihenpurgk gegen sant...","fid":"d1309e197"},{"form":"pfunt","weight":"1","pos":58,"context":"...man jerlich dint hincz sant Klarn zu Wienn funf <mark>pfunt<\/mark> pfenning zu purkrecht und nicht mer. Also mit...","fid":"d1309e197"},{"form":"pfunt","weight":"1","pos":70,"context":"...die vorgenant Ursula yecz und hinfur die egnant sechczig <mark>pfunt<\/mark> pfenning auf dem egnant irm Ramhof und seiner zugehorung...","fid":"d1309e197"},{"form":"pfunt","weight":"1","pos":90,"context":"...vorgenant Ursula mit tod abging und die egnantn sechczig <mark>pfunt<\/mark> pfenning auf dem egnant Ramhof unvermacht unverschafft oder unvergeben...","fid":"d1309e197"}]},{"docId":"e01467_1456-12-20","docUri":"e01467_1456-12-20.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":40,"context":"...von Meinýngen seiner gesellschafft und irn erben umb drewczehenhundert <mark>pfunt<\/mark> newnundfunfczig pfund und drey schilling pfenning der swarczen münss...","fid":"d1478e197"},{"form":"pfunt","weight":"1","pos":54,"context":"...den tegen als hernach geschriben stet von ersten sechshundert <mark>pfunt<\/mark> pfenning zwischen hin und dem nagstkunftigen sand Ulreichs tag,...","fid":"d1478e197"},{"form":"pfunt","weight":"1","pos":74,"context":"...auf sant Jacobs tag im snit, hundert néwnundachczig <mark>pfunt<\/mark> und sechs schilling pfenning. Item auf sant Larenczen...","fid":"d1478e197"},{"form":"pfunt","weight":"1","pos":89,"context":"..., und zu der lesten werung aber hundert newndachczig <mark>pfunt<\/mark> und sechs schilling pfenning, auf sand Mertten tag...","fid":"d1478e197"}]},{"docId":"e01468_1457-03-16","docUri":"e01468_1457-03-16.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":39,"context":"...padstuben zenagst Thomans Swarczen haws uber die fúnfthalb hundert <mark>pfunt<\/mark> pfenning morgengab die Barbaren seiner hausfraun vormalen darauf verschriben...","fid":"d1479e197"},{"form":"pfunt","weight":"1","pos":59,"context":"...von Wels seligen sun und seinen erben umb zwaihundert <mark>pfunt<\/mark> pfenning der swarczen munss. Und sind zubeczalen von...","fid":"d1479e197"},{"form":"pfunt","weight":"1","pos":78,"context":"...dieselben zway jar jerlich davon raihen und dienn zwainczig <mark>pfunt<\/mark> pfenning zu den vir quatemern im jar zu yeder...","fid":"d1479e197"},{"form":"pfunt","weight":"1","pos":86,"context":"...den vir quatemern im jar zu yeder quatemer funf <mark>pfunt<\/mark> pfenning an alles vercziehen ut littera. Actum an...","fid":"d1479e197"}]},{"docId":"e01593_1457-03-18","docUri":"e01593_1457-03-18.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"...jerlich dint den geistlichen herren zu den Predigern sechs <mark>pfunt<\/mark> pfening hincz den Minornprüdern ain pfunt pfening und dem...","fid":"d1606e186"},{"form":"pfunt","weight":"1","pos":50,"context":"...den Predigern sechs pfunt pfening hincz den Minornprüdern ain <mark>pfunt<\/mark> pfening und dem pfarrer in der Siehenalss zway pfunt...","fid":"d1606e186"},{"form":"pfunt","weight":"1","pos":55,"context":"...pfunt pfening und dem pfarrer in der Siehenalss zway <mark>pfunt<\/mark> pfening alles zu purkrecht und nicht mer. Dem...","fid":"d1606e186"},{"form":"pfunt","weight":"1","pos":68,"context":"...Erharten dem Dossen und seinen erben, umb virhundert <mark>pfunt<\/mark> pfening der swarczen munss und sind zu beczalen auf...","fid":"d1606e186"}]},{"docId":"e00419_1457-02-16","docUri":"e00419_1457-02-16.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...der verber und Anna sein hausfrau haben verchaufft ain <mark>pfunt<\/mark> gelts púrkrechts auf irm haws und dem gevirten stokch...","fid":"d426e186"},{"form":"pfunt","weight":"1","pos":56,"context":"...den Weissenbrudern zu Wienn zu des Hochholts jartag zway <mark>pfunt<\/mark> pfening zu purkrecht, die mit sechczehen pfunt pfeningen...","fid":"d426e186"},{"form":"pfunt","weight":"1","pos":60,"context":"...zway pfunt pfening zu purkrecht, die mit sechczehen <mark>pfunt<\/mark> pfeningen abczulosen sind nach lautt ains purkrechtbriefs und nicht...","fid":"d426e186"},{"form":"pfunt","weight":"1","pos":69,"context":"...lautt ains purkrechtbriefs und nicht mer. Umb funczehen <mark>pfunt<\/mark> pfening dem erbern hern Linharten, caplan der mess...","fid":"d426e186"}]},{"docId":"e00198_1439-12-18","docUri":"e00198_1439-12-18.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...Pekchen haws. Dem erbern Hannsen Kewschen umb hundert <mark>pfunt<\/mark> pfening, die sein leibgeding sind von Annen,...","fid":"d202e191"},{"form":"pfunt","weight":"1","pos":78,"context":"...der vorgenant Ottinger oder sein erben die benant hundert <mark>pfunt<\/mark> pfening innhaben und nicht beczaln, so sullen si...","fid":"d202e191"},{"form":"pfunt","weight":"1","pos":124,"context":"...sullen, wenn si daz getun múgen mit hundert <mark>pfunt<\/mark> pfeningen und den nagstn dínst damit der denn davon...","fid":"d202e191"},{"form":"pfunt","weight":"1","pos":172,"context":"...der egenant Ottinger und sein erben die benanten hundert <mark>pfunt<\/mark> pfening der egenanten Annen seligen nagsten erben, die...","fid":"d202e196"}]},{"docId":"e01112_1461-12-10","docUri":"e01112_1461-12-10.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":85,"context":"...eelichen hat Hannsen den Vogel. Umb drew hundert <mark>pfunt<\/mark> pfenning morgengab, die derselben frawen Margreten von dem...","fid":"d1122e197"},{"form":"pfunt","weight":"1","pos":111,"context":"...vorgenant fraw Margret die Vogelin die egenant drew hundert <mark>pfunt<\/mark> pfenning morgengab auf dem egenanten hawss mit seiner zugehorung...","fid":"d1122e197"},{"form":"pfunt","weight":"1","pos":134,"context":"...irem abgang und tod füllen dann dieselben drew hundert <mark>pfunt<\/mark> pfenning morgengab auf dem egenant hawss mit seiner zugehorung...","fid":"d1122e197"},{"form":"pfunt","weight":"1","pos":157,"context":"...irem abgang und tod súllen dann dieselben drew hundert <mark>pfunt<\/mark> pfenning morgengab auf dem egenant hawss herunder erben und...","fid":"d1122e197"}]},{"docId":"e00103_1462-02-26","docUri":"e00103_1462-02-26.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":25,"context":"...Anders Awer, burger ze Wienn hat verkaufft sechsunzwainczigk <mark>pfunt<\/mark> Wienner pfennig purkrechts auf seinem hawss mit seiner zugehroung...","fid":"d107e186"},{"form":"pfunt","weight":"1","pos":81,"context":"...so zu dem egenanten spital gehört. Umb tausent <mark>pfunt<\/mark> Wienner Pfennig, die emaln auf Steffan des Syberg...","fid":"d107e186"},{"form":"pfunt","weight":"1","pos":95,"context":"...sind, in solcher maynung, daz die obgenanten sechsundzwainczigk <mark>pfunt<\/mark> pfennig purgkrecht zu hannden und nucz der armen lewt...","fid":"d107e186"},{"form":"pfunt","weight":"1","pos":111,"context":"...zu den vier quatembern, zu yeder quatember sybenthalb <mark>pfunt<\/mark> pfennig ungeverlich, ut littera sonat. Actum an...","fid":"d107e186"}]},{"docId":"e01334_1462-10-01","docUri":"e01334_1462-10-01.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":25,"context":"Mert Herczogenperger hat verkauft sechs <mark>pfunt<\/mark> Wienner pfenning gelts purkrechts auf seinem hauss gelegen bey...","fid":"d1343e199"},{"form":"pfunt","weight":"1","pos":42,"context":"...Lorennczen Wienner des goltsmids hawss, über die sechs <mark>pfunt<\/mark> pfenning gelcz purkrechts darumb es hern Jörgen Römer Gracianer...","fid":"d1343e199"},{"form":"pfunt","weight":"1","pos":87,"context":"...und seinen nachkomen kapplen desselben altar. Umb sechsundfúnfczigk <mark>pfunt<\/mark> Wienner pfenning und sind zú dienn zú drein tégen...","fid":"d1343e199"},{"form":"pfunt","weight":"1","pos":98,"context":"...drein tégen im jar und abczelosen miteinander umb sechsundfúnfczigk <mark>pfunt<\/mark> Wienner pfenning und den nagsten dinst damit ut littera...","fid":"d1343e199"}]},{"docId":"e01715_1455-09-17","docUri":"e01715_1455-09-17.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...zenagst weilent des Kriczenfelder haws, uber die hundert <mark>pfunt<\/mark> pfening, die hern Jorgen Schrot caplan Eberharts des...","fid":"d1730e186"},{"form":"pfunt","weight":"1","pos":58,"context":"...emalen darauf verschriben sind, davon man jerlich dint zehen <mark>pfunt<\/mark> pfening zu purkrecht nach lautt ains purkrechtbriefs, und...","fid":"d1730e186"},{"form":"pfunt","weight":"1","pos":67,"context":"...lautt ains purkrechtbriefs, und uber die hundert virundzwaubczig <mark>pfunt<\/mark> pfening, die Symon dem Pötlein nachmalen darauf verphentt...","fid":"d1730e186"},{"form":"pfunt","weight":"1","pos":81,"context":"...zu Wienn, und seinen erben, umb sechsundsibenczig <mark>pfunt<\/mark> pfening landeswerung und sind zubeczaln auf sant Jorgen tag...","fid":"d1730e186"}]},{"docId":"e01113_1462-04-03","docUri":"e01113_1462-04-03.html","score":4,"contexts":[{"form":"pfunt","weight":"1","pos":68,"context":"...irem vater erblichen anerstorben ist über die drew hundert <mark>pfunt<\/mark> pfenning morgengab, die frawn Margreten irer muter vorhin...","fid":"d1123e197"},{"form":"pfunt","weight":"1","pos":118,"context":"...umb die vierhundert guldein haubtgút und umb die achtundzwainczigk <mark>pfunt<\/mark> guldein Ungrisch dinst versaczt gewesen ist und die der...","fid":"d1123e197"},{"form":"pfunt","weight":"1","pos":130,"context":"...Hanns Vogel beczalt und ausgericht hat und umb fünfundvierczigk <mark>pfunt<\/mark> Wienner pfenning, die herkomen sein von den hundert...","fid":"d1123e197"},{"form":"pfunt","weight":"1","pos":136,"context":"..., die herkomen sein von den hundert und achtczigk <mark>pfunt<\/mark> pfenning, die der egenant Hainrich Enczesfelder seiner ereren...","fid":"d1123e197"}]},{"docId":"e01639_1463-03-11","docUri":"e01639_1463-03-11.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":32,"context":"...und Petronell, sein hausfrau, habent verkauft drew <mark>pfunt<\/mark> Wienner pfening gelts purkrechts auf irm hawss, gelegen...","fid":"d1653e186"},{"form":"pfunt","weight":"1","pos":53,"context":"...zenagst dem hawss genant der Ramhof. Umb vierundzwaintzigk <mark>pfunt<\/mark> Wienner pfening, dem erbern hern Petern Irher von...","fid":"d1653e186"},{"form":"pfunt","weight":"1","pos":86,"context":"...drein tegen im jar und abzelosen miteinander umb vierundzwaintzigk <mark>pfunt<\/mark> Wienner pfening und den nagsten dinst damit ungeverlich,...","fid":"d1653e186"}]},{"docId":"e00831_1463-03-18","docUri":"e00831_1463-03-18.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":31,"context":"...ze Wienn und Elspet sein hausfrau habent verkaufft aindleph <mark>pfunt<\/mark> pfenning gelts purkrechts auf irm hawss, gelegen in...","fid":"d842e191"},{"form":"pfunt","weight":"1","pos":49,"context":"...hawss an ainem tail. Umb hundert und zehen <mark>pfunt<\/mark> pfenning Wienner münss, die emalen gelegen gewesen sein...","fid":"d842e191"},{"form":"pfunt","weight":"1","pos":92,"context":"...drein tagen im jar und umb hundert und zehen <mark>pfunt<\/mark> Wienner pfenning abczelösen miteinander und den nagsten dinst damit,...","fid":"d842e191"}]},{"docId":"e01719_1457-04-29","docUri":"e01719_1457-04-29.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":39,"context":"...zenagst Hainreichs Enczesfelder haws, uber die hundert virundzwinczig <mark>pfunt<\/mark> pfening, die Symon dem Potlein vor darauf verschriben...","fid":"d1734e183"},{"form":"pfunt","weight":"1","pos":46,"context":"...Potlein vor darauf verschriben sein, und uber die sechsundsibenczig <mark>pfunt<\/mark> pfening, die Andren Kelhaimer nachmalen darauf verschriben sein....","fid":"d1734e183"},{"form":"pfunt","weight":"1","pos":58,"context":"...vorgnaten Symon Potlein und seinen erben, umb hundert <mark>pfunt<\/mark> pfening und sind zu betzalen wan er oder sein...","fid":"d1734e183"}]},{"docId":"e01461_1455-07-18","docUri":"e01461_1455-07-18.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...Andren Hofmaister des kursner haws uber die zwaihundert zwayunddreissig <mark>pfunt<\/mark> die Cristan Wissinger vormalen darauf verschriben sein, und uber...","fid":"d1472e197"},{"form":"pfunt","weight":"1","pos":71,"context":"...lautt der brief daruber gegeben und uber die zehen <mark>pfunt<\/mark> gelts purkrechts, die sy hern Jorgen Schrot,...","fid":"d1472e197"},{"form":"pfunt","weight":"1","pos":96,"context":"...lautt ains purkrechtbriefs darumb gegeben und uber die virhundert <mark>pfunt<\/mark> pfenning, die Hannsen Malichinger und Barbaren seiner hausfraun...","fid":"d1472e197"}]},{"docId":"e00736_1454-11-27","docUri":"e00736_1454-11-27.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":42,"context":"...hof get an aim tail. Uber die hundert <mark>pfunt<\/mark> pfening, die sein erere hausfrau Agnes die Lempershaimerinn...","fid":"d747e191"},{"form":"pfunt","weight":"1","pos":88,"context":"...ains heiratbriefs darumb gegeben, und uber die anderthalbhundert <mark>pfunt<\/mark> pfening, die derselben Kathrein von irm erern mann...","fid":"d747e191"},{"form":"pfunt","weight":"1","pos":112,"context":"...burger zu der Newnstat und seinen erben umb sechshundert <mark>pfunt<\/mark> pfening landeswerung. Und daran sol im derselb Keúsch...","fid":"d747e191"}]},{"docId":"e01179_1462-10-22","docUri":"e01179_1462-10-22.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...Lienhart Dinstel und Agatha sein hausfrau habend verkauft zehen <mark>pfunt<\/mark> pfenning gelts purkrechts, auf irm hauss gelegen in...","fid":"d1189e199"},{"form":"pfunt","weight":"1","pos":49,"context":"...als man in die Walchstrass geet, umb hundert <mark>pfunt<\/mark> Wienner pfenning, die emalen gelegen gewesen sind auf...","fid":"d1189e199"},{"form":"pfunt","weight":"1","pos":106,"context":"...drein tégen im jar und wider abzekauffen umb hundert <mark>pfunt<\/mark> Wienner pfenning miteinander und den nachsten dinst damit ut...","fid":"d1189e199"}]},{"docId":"e00441_1463-03-25","docUri":"e00441_1463-03-25.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...weilent Jorgen von Nicolspurg hawss. Über die vierundzwaintzigk <mark>pfunt<\/mark> pfening, daruber dasselb halb hawss dem erbern maister...","fid":"d448e186"},{"form":"pfunt","weight":"1","pos":97,"context":"...geschaft hat, und seinen nachkomen kapplén. Umb sechsundsibenczigk <mark>pfunt<\/mark>, sechs schilling Wienner pfenning, die ir der...","fid":"d448e186"},{"form":"pfunt","weight":"1","pos":127,"context":"...der benanten mess davon raihen und geben sol acht <mark>pfunt<\/mark> pfenning, nach lautt ains bestanndbriefs daruber gegeben....","fid":"d448e186"}]},{"docId":"e01038_1462-04-28","docUri":"e01038_1462-04-28.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":56,"context":"...dem Heilinggeist vor Kernertor zu Wienn, ain halb <mark>pfunt<\/mark> pfenning und hintz Unser Frawn prüdern an der herczogen...","fid":"d1048e199"},{"form":"pfunt","weight":"1","pos":90,"context":"...vor Werdertor ze Wienn gelegen gestift hat, umb zwainczigk <mark>pfunt<\/mark> Wienner pfenning, die emalen gelegen sind auf Affran...","fid":"d1048e199"},{"form":"pfunt","weight":"1","pos":107,"context":"...Schottentor ze Wienn. Und sind die vorgenant dritthalb <mark>pfunt<\/mark> pfenning purkrecht ze dienn zu den drein tagen im...","fid":"d1048e199"}]},{"docId":"e00780_1457-12-10","docUri":"e00780_1457-12-10.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":26,"context":"Hanns Schreiner, grifflsmid, hat verkaufft dritthalb <mark>pfunt<\/mark>, virundczwainczig pfening geltz purkrechts auf seinem haws,...","fid":"d791e191"},{"form":"pfunt","weight":"1","pos":53,"context":"...pfening zu purkrecht, die abczulosen sind mit zehen <mark>pfunt<\/mark> pfeningen, nach lautt ains purkrechtbriefs, und nicht...","fid":"d791e191"},{"form":"pfunt","weight":"1","pos":78,"context":"...Rukchendorffer lehenschafft, und seinen nachkómen cappelanen umb sechsundczwainczig <mark>pfunt<\/mark> pfening, die emaln gelegen sind auf Mertten Scheper...","fid":"d791e191"}]},{"docId":"e01805_1438-03-10","docUri":"e01805_1438-03-10.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":30,"context":"...Swancz burger zu Wien hausfraw, hat verkaufft virundzwaintzig <mark>pfunt<\/mark> pfening geltz purkrechtz auf irm haus, gelegen am...","fid":"d1820e186"},{"form":"pfunt","weight":"1","pos":68,"context":"...den vir quatembern im jar zu yedem quatember sechs <mark>pfunt<\/mark> pfening. Es ist auch dasselb purkrecht wider abzekauffen...","fid":"d1820e186"},{"form":"pfunt","weight":"1","pos":79,"context":"...miteinander mit virhundet Ungrischer gulden oder zeaintzign ye sechs <mark>pfunt<\/mark> gelts mit hundert gulden in gold und den nagst...","fid":"d1820e186"}]},{"docId":"e01022_1457-10-12","docUri":"e01022_1457-10-12.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":40,"context":"...dem edln Pangreczen Scharnner und seinen erben umb hundert <mark>pfunt<\/mark> pfenning der swarczen munss landeswerung in Osterreich und sind...","fid":"d1032e194"},{"form":"pfunt","weight":"1","pos":59,"context":"...sullen in alle jar davon raichen und geben zehen <mark>pfunt<\/mark> pfenning in den zwain tégen im jar halb an...","fid":"d1032e194"},{"form":"pfunt","weight":"1","pos":90,"context":"...yeden jars herwider gelosen mugen umb die egenant hundert <mark>pfunt<\/mark> pfenning und den negsten dinst damit, der denn dieselb...","fid":"d1032e194"}]},{"docId":"e01296_1456-05-14","docUri":"e01296_1456-05-14.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...Tollr fleischhakcher und Dorothe sein hausfrau habent verchaufft ain <mark>pfunt<\/mark> pfenning gelts purkrechts auf irm halben haus in der...","fid":"d1305e197"},{"form":"pfunt","weight":"1","pos":63,"context":"...und zu Elspethen der Redischerinn messe geaigent ist, newn <mark>pfunt<\/mark> pfenning zu purkrecht und demselben hern Jacoben capplan der...","fid":"d1305e197"},{"form":"pfunt","weight":"1","pos":83,"context":"...lautt der purkrechtbrief und nicht mer. Umb acht <mark>pfunt<\/mark> pfenning, die emalen gelegen gewesen sind auf Fridreichs...","fid":"d1305e197"}]},{"docId":"e00443_1463-06-11","docUri":"e00443_1463-06-11.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":33,"context":"...seiner hausfraun, Jacoben des Öczesdorffer seligen tochter vierhundert <mark>pfunt<\/mark> Wienner pfenning, die ir von irm benanten vater...","fid":"d450e186"},{"form":"pfunt","weight":"1","pos":69,"context":"..., zenagst Wolfgangs Holnprunner hawss, über die zwayhundert <mark>pfunt<\/mark> Wienner pfenning haimstewr und über die drewhundert phunt Wienner...","fid":"d450e186"},{"form":"pfunt","weight":"1","pos":85,"context":"...darauf vermacht hat. Also daz sy die vorgenanten vierhundert <mark>pfunt<\/mark> Wienner pfenning auf der übertewrung des benanten hawss freylich...","fid":"d450e186"}]},{"docId":"e01878_1462","docUri":"e01878_1462.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":32,"context":"...Kirchaim lerer baider ertzney, hausfrau hat verkaufft fünff <mark>pfunt<\/mark> phening gelts purkrechts auf irm viertail hauss mit seiner...","fid":"d1895e186"},{"form":"pfunt","weight":"1","pos":60,"context":"...Vordern Schulstrass zenagst Hannsen Spardorfer haus. Umb viertzigk <mark>pfunt<\/mark> Wienner phening, die emalen gelegen gewesen sein auf...","fid":"d1895e186"},{"form":"pfunt","weight":"1","pos":108,"context":"...drein tegen im jar und miteinander abzelosen umb vierczigk <mark>pfunt<\/mark> phening und den nagsten dinst damit an alles vertziehen...","fid":"d1895e186"}]},{"docId":"e00832_1463-03-21","docUri":"e00832_1463-03-21.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...an ainem tail, über die hundert und zehen <mark>pfunt<\/mark> pfenning Wienner, die hern Hannsen Oppenweiler von Haylprunn...","fid":"d843e191"},{"form":"pfunt","weight":"1","pos":71,"context":"...ze Wienn gestift hat, darauf verschriben sind. Umb achtundvierczigk <mark>pfunt<\/mark> Wienner pfenning, die emalen gelegen gewesen sind auf...","fid":"d843e191"},{"form":"pfunt","weight":"1","pos":114,"context":"...drein tagen im jar und wider abzelösen umb achtundvierczigk <mark>pfunt<\/mark> Wienner pfenning miteinander und den nagsten tag. dinst damit,...","fid":"d843e191"}]},{"docId":"e00266_1457-09-26","docUri":"e00266_1457-09-26.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":61,"context":"...Jorg Tollr daselbshin zu stifften geschafft hat, umb zwaihundert <mark>pfunt<\/mark> pfening der swarczen munss landeswerung in Ostereich. Und...","fid":"d270e183"},{"form":"pfunt","weight":"1","pos":88,"context":"...egenanten mess alle jar davon raihen und dienn zwelf <mark>pfunt<\/mark> pfening, zu den drein tegen im jar,...","fid":"d270e183"},{"form":"pfunt","weight":"1","pos":100,"context":"...und zu sant Michels tag, zu yedem tag vir <mark>pfunt<\/mark> pfenig. Und sullen mit dem ersten dinst anheben...","fid":"d270e183"}]},{"docId":"e01859_1456","docUri":"e01859_1456.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":27,"context":"..., der pinter vor Stubentor, hat verchaufft zway <mark>pfunt<\/mark> pfening gelts purkrechts auf seim haws, gelegen vor...","fid":"d1874e186"},{"form":"pfunt","weight":"1","pos":55,"context":"...maid altar zu Sand Steffan gestifft habent, sechs <mark>pfunt<\/mark> pfening zu purkrecht, die abtzulosen sind mit sechtzig...","fid":"d1874e186"},{"form":"pfunt","weight":"1","pos":68,"context":"...ains purkrechtbriefs, und nicht mer. Umb sechczehen <mark>pfunt<\/mark> pfening, die emalen gelegen gewesen sind auf Erharts...","fid":"d1874e186"}]},{"docId":"e01041_1463-03-18","docUri":"e01041_1463-03-18.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":30,"context":"...fleischagkher, und Anna sein hausfraw habent verkauft néwn <mark>pfunt<\/mark> pfenning Wienner gelts purkrechts, auf irm halben hawss...","fid":"d1051e201"},{"form":"pfunt","weight":"1","pos":65,"context":"...das Kumpfgässel zenagst des Widhagkher hawss. Umb newnczigk <mark>pfunt<\/mark> Wienner pfenning, die emalen auch auf demselben halben...","fid":"d1051e201"},{"form":"pfunt","weight":"1","pos":111,"context":"...diennen zu drein tegen und abczelösen miteinander umb newnczigk <mark>pfunt<\/mark> d.1, und den nagsten dinst damit ut...","fid":"d1051e201"}]},{"docId":"e00342_1442-08-27","docUri":"e00342_1442-08-27.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":27,"context":"...Kolpekchin, Hainreichs Schachen witib, hat verchauft sechs <mark>pfunt<\/mark> und sechczig phening geltz purkrecht auf irm haus,...","fid":"d349e194"},{"form":"pfunt","weight":"1","pos":42,"context":"...der Weihenpurgk zenagst Ulreichs Velczperger haus. Umb funfczig <mark>pfunt<\/mark> pfening, der erbern geistlichen frawn swester Kathrein Dietraminn...","fid":"d349e194"},{"form":"pfunt","weight":"1","pos":65,"context":"...zu drein tegen und wider abzekauffen miteinander mit funftzig <mark>pfunt<\/mark> pfening und den nagsten dinst damit, ut littera sonat...","fid":"d349e194"}]},{"docId":"e01829_1444-11-16","docUri":"e01829_1444-11-16.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":27,"context":"..., Larenczen des Swantz hausfraw, hat verchaufft zehen <mark>pfunt<\/mark> pfenig gelts purkrechts auf irm haus, gelegen am...","fid":"d1845e186"},{"form":"pfunt","weight":"1","pos":54,"context":"...richter und dem rat zu Hainburg vir und zwainczig <mark>pfunt<\/mark> pfening ze purkrecht die abzelosen sind mit virhundert guldein...","fid":"d1845e186"},{"form":"pfunt","weight":"1","pos":68,"context":"...si darumb habent und nicht mer. Umb hundert <mark>pfunt<\/mark> Wiener pfening, dem erbern Priester hern Thoman von...","fid":"d1845e186"}]},{"docId":"e01781_1462-04-07","docUri":"e01781_1462-04-07.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"..., Hainreichs Ingelsteter des kürsner muem, umb fünfundzibenczigk <mark>pfunt<\/mark> Wienner pfening zu rechter haimstewr widerlegung und morgengab....","fid":"d1796e186"},{"form":"pfunt","weight":"1","pos":63,"context":"...sy in überlebt so sol sy die egenanten funfundsibenczig <mark>pfunt<\/mark> Wienner pfening haimstewr und morgengab auf demselben seinem hawss...","fid":"d1796e186"},{"form":"pfunt","weight":"1","pos":94,"context":"...sey uberlebt so sein im dann die bemelten fünfundsibenczig <mark>pfunt<\/mark> Wienner pfening haimstewr und morgengab auf dem benanten seinem...","fid":"d1796e186"}]},{"docId":"e01338_1463-06-22","docUri":"e01338_1463-06-22.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":27,"context":"...Prawneysen der vischer hat gemacht Kristina seiner hausfraw vierundsechczigk <mark>pfunt<\/mark> Wienner pfenning für ir heiratgut, so sy im...","fid":"d1347e199"},{"form":"pfunt","weight":"1","pos":55,"context":"...dann sy, so sullen ir dann die obgenant vierundsechczigk <mark>pfunt<\/mark> Wienner pfenning ledigklich nachvolgen und zústeen allen iren frummen...","fid":"d1347e199"},{"form":"pfunt","weight":"1","pos":80,"context":"...ir man, son sind im dann die obgenant vierundsechczigk <mark>pfunt<\/mark> pfenning auf dem egenant seinem hawss ganntz wider ledig...","fid":"d1347e199"}]},{"docId":"e01333_1462-09-27","docUri":"e01333_1462-09-27.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":25,"context":"Mertt Herczogenperger hat verkaufft sechs <mark>pfunt<\/mark> Wienner pfenning gelts purkrechts auf seinem hauss gelegen beý...","fid":"d1342e199"},{"form":"pfunt","weight":"1","pos":44,"context":"...weilent Lorentzen Wienner des goltsmids hauss, umb achtundvierczigk <mark>pfunt<\/mark> Wienner pfenning dem erbern herrn Jörgen Rómer Gracianer zú...","fid":"d1342e199"},{"form":"pfunt","weight":"1","pos":90,"context":"...dienn zú drein tégen und abzelösen miteinander umb achtundvierczigk <mark>pfunt<\/mark> Wienner d. miteinander und den nagsten dinst damit ut...","fid":"d1342e199"}]},{"docId":"e01452_1453-12-07","docUri":"e01452_1453-12-07.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":30,"context":"...der messrer und Kathrey sein hausfrau habent verchaufft zwai <mark>pfunt<\/mark> pfenning gelts purkrechts auf der úbertewrung irs hawss,...","fid":"d1463e199"},{"form":"pfunt","weight":"1","pos":49,"context":"...Pangreczen zenagst Hannsen des Nagler haws uber die drew <mark>pfunt<\/mark> gelts ge purkrechts, so die kirchen zu Sant...","fid":"d1463e199"},{"form":"pfunt","weight":"1","pos":56,"context":"...Sant Steffan vor darauf hat, und uber die sechs <mark>pfunt<\/mark> pfenning, so der egnant Niclasen Gráfenawer erern hausfraun...","fid":"d1463e199"}]},{"docId":"e00687_1452-03-18","docUri":"e00687_1452-03-18.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...egk zenagst Jorgen Prew des sneider haws, drewhundert <mark>pfunt<\/mark> pfening, zu rechter widerlegung nach der statrechten....","fid":"d698e191"},{"form":"pfunt","weight":"1","pos":56,"context":"...dann erst nach ir pruder tod die benanten drenhundert <mark>pfunt<\/mark> pfening lediclich erben. Wér aber, das er mit...","fid":"d698e191"},{"form":"pfunt","weight":"1","pos":78,"context":"...sein hausfrau, dennoch sol si die benanten drenhundert <mark>pfunt<\/mark> phening widerlegung auf dem háws ir lebteg innhaben,...","fid":"d698e191"}]},{"docId":"e01040_1463-02-05","docUri":"e01040_1463-02-05.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":31,"context":"...ze Wienn und Anna sein hausfrau habent verkauft zehen <mark>pfunt<\/mark> Wienner pfenning gelts purkrechts, auf irm hawss gelegen...","fid":"d1050e201"},{"form":"pfunt","weight":"1","pos":53,"context":"...man in die Strauchgassen Walichstrass gett. Umb hundert <mark>pfunt<\/mark> Wienner pfenning und sind vormalen auch auf demselben hawss...","fid":"d1050e201"},{"form":"pfunt","weight":"1","pos":93,"context":"...drein vier tégen im jar und abzelösen umb hundert <mark>pfunt<\/mark> Wienner pfenning miteinander, und den nagsten dinst damit...","fid":"d1050e201"}]},{"docId":"e00051_1447-07-20","docUri":"e00051_1447-07-20.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":101,"context":"...Römischen Reichs gesworen procurator und seinen erben umb hundert <mark>pfunt<\/mark> phenig, in solher maynung. Alledieweil die vorgnant...","fid":"d56e189"},{"form":"pfunt","weight":"1","pos":115,"context":"...dem benant Herman und seinen erben die egnanten hundert <mark>pfunt<\/mark> pfenning nicht ausrichten und beczalen, so sullen derselb...","fid":"d56e189"},{"form":"pfunt","weight":"1","pos":160,"context":"...gerechtikait an der benanten padstuben umb die egnanten hundert <mark>pfunt<\/mark> phenning von demselben Herman und seinen erben widerledigen und...","fid":"d56e189"}]},{"docId":"e00077_1455-05-02","docUri":"e00077_1455-05-02.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":36,"context":"...zenagst Jacoben des Káschawer haus. Uber die funfczig <mark>pfunt<\/mark> pfenig, die er dem kirchmaister zu Sant Michel...","fid":"d80e186"},{"form":"pfunt","weight":"1","pos":61,"context":"...Hannsen des Vederler tochtter, seiner hausfraun umb hundert <mark>pfunt<\/mark> pfenig zu rechtter haimsteur und umb anderthalbhundert pfunt pfenig...","fid":"d80e186"},{"form":"pfunt","weight":"1","pos":67,"context":"...hundert pfunt pfenig zu rechtter haimsteur und umb anderthalbhundert <mark>pfunt<\/mark> pfenig zu morgengab nach der statrechten zu Wienn,...","fid":"d80e186"}]},{"docId":"e01595_1457-06-13","docUri":"e01595_1457-06-13.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"Pertlme Zilbacher, messrer, hat verkaufft virdhalb <mark>pfunt<\/mark> pfening gelts purkrechts auf seim haws, gelegen hinder...","fid":"d1608e188"},{"form":"pfunt","weight":"1","pos":80,"context":"...tag zu purkrecht und nicht mer. Umb achtundzwainczig <mark>pfunt<\/mark> pfening der zwainczig pfunt zu Sand Blasien altar in...","fid":"d1608e188"},{"form":"pfunt","weight":"1","pos":83,"context":"...nicht mer. Umb achtundzwainczig pfunt pfening der zwainczig <mark>pfunt<\/mark> zu Sand Blasien altar in des Herczogen cappellen zu...","fid":"d1608e188"}]},{"docId":"e00435_1457-01-28","docUri":"e00435_1457-01-28.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":36,"context":"...Münsserstrass zenagst Oswalts Sweiker haus, uber die drewhundert <mark>pfunt<\/mark> pfening morgengab, so Annen, seiner hausfraun und...","fid":"d442e186"},{"form":"pfunt","weight":"1","pos":63,"context":"...hausfraun, Hannsen des Peiczkofer seligen tochter für zwaihundert <mark>pfunt<\/mark> pfening haimsteur, die sy in zubracht hat, und...","fid":"d442e186"},{"form":"pfunt","weight":"1","pos":69,"context":"..., die sy in zubracht hat, und fur zwayhundert <mark>pfunt<\/mark> pfening morgengab, die er ir daentgegen gelobt hat,...","fid":"d442e186"}]},{"docId":"e01006_1455-05-23","docUri":"e01006_1455-05-23.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...daselbs zenagst Hannsen Hiltprants smids haws uber das halb <mark>pfunt<\/mark> pfenning, so man hincz dem Heiligengeist vor Kernertor...","fid":"d1016e197"},{"form":"pfunt","weight":"1","pos":65,"context":"...purkrecht und nicht mer. Und uber die drewundzwainczig <mark>pfunt<\/mark> pfenning, die Annen der Steiregkerinn nachmaln darauf verschriben...","fid":"d1016e197"},{"form":"pfunt","weight":"1","pos":81,"context":"...der stat zu Wienn und irn nachkomen umb fünfundvirczig <mark>pfunt<\/mark> pfenning. Und sind zubeczalen auf die nagstkunfftigen Weichnachten...","fid":"d1016e197"}]},{"docId":"e00828_1462-07-23","docUri":"e00828_1462-07-23.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...der messrer und Barbara sein hausfrau habend verkaufft vier <mark>pfunt<\/mark> Wienner pfenning gelts purkrechts auf irem hawss, gelegen...","fid":"d839e191"},{"form":"pfunt","weight":"1","pos":45,"context":"...Sand Pangrètzen zenagst Jobsten Pergawer hawss. Umb zwayunddreissigk <mark>pfunt<\/mark> Wienner pfenning, die emalen gelegen gewesen sein auf...","fid":"d839e191"},{"form":"pfunt","weight":"1","pos":89,"context":"...drein tágen im jar und wider abzekauffen mit zwainunddreyssigk <mark>pfunt<\/mark> Wienner pfenning miteinander und den nagsten dinst damit, ut...","fid":"d839e191"}]},{"docId":"e01784_1462-12-24","docUri":"e01784_1462-12-24.html","score":3,"contexts":[{"form":"pfunt","weight":"1","pos":27,"context":"...Praitenweydacher, burger ze Wienn, hat verkauft sechs <mark>pfunt<\/mark> phening gelts purkrechts auf seinem hauss, gelegen hinder...","fid":"d1799e186"},{"form":"pfunt","weight":"1","pos":61,"context":"...vierczigk pfening Wienner und nicht mer. Umb achtundvierczigk <mark>pfunt<\/mark> pfening Wienner münss, dem erbern priester hern Jorgen...","fid":"d1799e186"},{"form":"pfunt","weight":"1","pos":89,"context":"...drein tegen im jar und wider abzekauffen umb achtundvierczigk <mark>pfunt<\/mark> Wienner phening miteinander und den nagsten dinst damit ungeverlich...","fid":"d1799e186"}]},{"docId":"e00171_1463-02-07","docUri":"e00171_1463-02-07.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...Barbara, seiner egemelten hausfraun kindern, umb zwainczigk <mark>pfunt<\/mark> pfennig Wienner münss, die in der benant Jacob...","fid":"d175e186"},{"form":"pfunt","weight":"1","pos":75,"context":"...Barbara ir mútter, so súllen dann dieselben zwainczigk <mark>pfunt<\/mark> pfennig gevallen auf die benanten ir mútter Barbara ledigklich...","fid":"d175e186"}]},{"docId":"e01592_1457-03-07","docUri":"e01592_1457-03-07.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...hincz unser fraun auf der Stetten gestifft hat, zehen <mark>pfunt<\/mark> pfening zu purkrecht, die abczulosen sind mit hundert...","fid":"d1605e186"},{"form":"pfunt","weight":"1","pos":68,"context":"...seligen witiben, und irn erben, umb drewundnewnczig <mark>pfunt<\/mark> pfening und sind zu beczaln auf sant Michels tag...","fid":"d1605e186"}]},{"docId":"e01016_1457-03-23","docUri":"e01016_1457-03-23.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...Hannsen des Schiemer seligen tochter seiner hausfraun umb drewhundert <mark>pfunt<\/mark> pfenning, die im Symon Potl hat ausgerichtt zurechter...","fid":"d1026e194"},{"form":"pfunt","weight":"1","pos":60,"context":"...haimsteur nach der statrechten zu Wienn und umb fúnffthalbhundert <mark>pfunt<\/mark> pfenning zu rechtter widerlegung auch nach der stat rechten...","fid":"d1026e194"}]},{"docId":"e00062_1451-03-29","docUri":"e00062_1451-03-29.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":63,"context":"...und seinen erben. Von ersten umb1 hundert <mark>pfunt<\/mark> phening, die demselben Jacoben zu aufschacz gesprochen sind...","fid":"d64e188"},{"form":"pfunt","weight":"1","pos":76,"context":"...swester an der tailung gevallen ist. Und umb achtundnewnczig <mark>pfunt<\/mark>, drey schilling und aindlef phening, die demselben...","fid":"d64e188"}]},{"docId":"e00107_1463-02-21","docUri":"e00107_1463-02-21.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...jerlich dint dem brobst zu Sannd Steffan daselbs drew <mark>pfunt<\/mark> pfennig. der Irer mueml junckhfrawen Veronica, Wolfgangen...","fid":"d111e186"},{"form":"pfunt","weight":"1","pos":69,"context":"...irs pruder seligen tochter und irn erben umb newnczigk <mark>pfunt<\/mark> Wienner Pfennig und sind zu beczalen, wan die...","fid":"d111e186"}]},{"docId":"e01853_1453-11-26","docUri":"e01853_1453-11-26.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...und Agnes, sein hausfrau, habent verchaufft sechs <mark>pfunt<\/mark> gelts purkrechts auf irm haws, gelegen vor Stubentor...","fid":"d1868e186"},{"form":"pfunt","weight":"1","pos":42,"context":"...zenagst weilent Mertten des verber haws. Umb sechczig <mark>pfunt<\/mark> pfening, und sind emalen gelegen gewesen auf Steffans...","fid":"d1868e186"}]},{"docId":"e00825_1462-03-22","docUri":"e00825_1462-03-22.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...zenagst Thoman des Salczer hauss, über die dritthalb <mark>pfunt<\/mark> und vierundzwaintzigk Wienner pfenning geltcz purkrechts, so ain...","fid":"d836e191"},{"form":"pfunt","weight":"1","pos":81,"context":"..., griffelsmid seligen wittib und iren erben umb virczigk <mark>pfunt<\/mark> Wienner pfenning. Und sind zu beczalen auf die...","fid":"d836e191"}]},{"docId":"e00598_1447-11-17","docUri":"e00598_1447-11-17.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...und Kathrey, sein hausfraw, habent verchaufft sibenthalb <mark>pfunt<\/mark> phening gelts purkrechts auf irm haws, am Alten...","fid":"d609e186"},{"form":"pfunt","weight":"1","pos":63,"context":"...Sand Michel, und seinen nachkomen. Der funf <mark>pfunt<\/mark> gelts gehornt zu Niclasen Zergadmer jartag den im ain...","fid":"d609e186"}]},{"docId":"e00251_1453-04-20","docUri":"e00251_1453-04-20.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":55,"context":"...sechs phunt phening und zu Jorgen Guttawer jartag zway <mark>pfunt<\/mark> und zu Niclasen Kreser jartag ain pfunt pfenig,...","fid":"d255e186"},{"form":"pfunt","weight":"1","pos":60,"context":"...jartag zway pfunt und zu Niclasen Kreser jartag ain <mark>pfunt<\/mark> pfenig, alles zu purkrecht und nicht mer....","fid":"d255e186"}]},{"docId":"e00600_1447-12-13","docUri":"e00600_1447-12-13.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":55,"context":"...hat. Also das die vorgenant Anna die egnanten virczig <mark>pfunt<\/mark>, die sy im zupracht hat, auf dem benanten...","fid":"d611e186"},{"form":"pfunt","weight":"1","pos":101,"context":"...Desgleichs sol der egnant Tastler mit den egnanten virczig <mark>pfunt<\/mark> widerlegung auch seinen frumen schaffen. Wér aber das...","fid":"d611e186"}]},{"docId":"e01838_1447-08-02","docUri":"e01838_1447-08-02.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...irer varundenhab, so sy im zuepracht hat, virhundert <mark>pfunt<\/mark> pfening. In solher maynung ist das er mit...","fid":"d1854e186"},{"form":"pfunt","weight":"1","pos":55,"context":"...hausfrau, so sol sy dann die vorgenaten virhundert <mark>pfunt<\/mark> phening auf dem benanten haws lediclich haben. Ging aber...","fid":"d1854e186"}]},{"docId":"e00200_1440-05-09","docUri":"e00200_1440-05-09.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":74,"context":"...innhabent, alle jar davon raihen und dienen drew <mark>pfunt<\/mark> pfening zu den drein tegen im jar an sant...","fid":"d204e193"},{"form":"pfunt","weight":"1","pos":86,"context":"...und an sand Jorgen tag, zu yedem tag ain <mark>pfunt<\/mark> pfening an abslag des egenanten hauptgúts ungeverlich, ut...","fid":"d204e193"}]},{"docId":"e00777_1457-10-24","docUri":"e00777_1457-10-24.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...andern zenagst Steffans Gibing haus. Uber die achczig <mark>pfunt<\/mark> pfening haimsteur und morgengab, die Hannsen Winkler nach...","fid":"d788e191"},{"form":"pfunt","weight":"1","pos":62,"context":"...verphendt sein, der erbern Clarn seiner hausfraun fur zwayhundert <mark>pfunt<\/mark> pfening haimsteur, die er von ir berait ingenomen...","fid":"d788e191"}]},{"docId":"e01877_1462-07-07","docUri":"e01877_1462-07-07.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":31,"context":"...und Elspet, sein hausfrau, habent verkaufft zway <mark>pfunt<\/mark> phening Wienner gelts purkrechts auf irm haws, gelegen...","fid":"d1894e186"},{"form":"pfunt","weight":"1","pos":47,"context":"...zenagst dem Münsshof an ainer seitten. Umb sechtzehen <mark>pfunt<\/mark> Wienner phening, dem erbern hern Mertten Karphaimer,...","fid":"d1894e186"}]},{"docId":"e00137_1439-10-23","docUri":"e00137_1439-10-23.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":83,"context":"...schuster seligen sun, und seinen erben umb funfczig <mark>pfunt<\/mark> pfening und sind zu beczaln von dem nagstkunftigen sant...","fid":"d142e193"},{"form":"pfunt","weight":"1","pos":96,"context":"...und sullen in auch dasselb jar davon geben fünf <mark>pfunt<\/mark> pfening an abslag des haubtgutz an alles vercziehen,...","fid":"d142e193"}]},{"docId":"e01409_1442-11-12","docUri":"e01409_1442-11-12.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":42,"context":"..., Hannsen des Grunpekchen seligen tochter, umb hundert <mark>pfunt<\/mark> pfening zu haimsteur und umb anderthalbhundert pfunt pfening zu...","fid":"d1418e186"},{"form":"pfunt","weight":"1","pos":47,"context":"...umb hundert pfunt pfening zu haimsteur und umb anderthalbhundert <mark>pfunt<\/mark> pfening zu morgengab nach der stat rechten zu Wienn...","fid":"d1418e186"}]},{"docId":"e00254_1454-04-05","docUri":"e00254_1454-04-05.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":56,"context":"...seiner gesellschafft und irn erben umb hundert und sechsundachczig <mark>pfunt<\/mark> pfening und sind zu bechalen auf sand sand Larenczen...","fid":"d258e186"},{"form":"pfunt","weight":"1","pos":76,"context":"...Sand Michel zu Leuppolts Prunner selgret und jartag sechs <mark>pfunt<\/mark> pfening und zu Jorgen Gutawer jartag zway pfund und...","fid":"d258e186"}]},{"docId":"e00442_1463-05-18","docUri":"e00442_1463-05-18.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...Oswalts des Sweygker seligen hawss. Uber die drehundert <mark>pfunt<\/mark> pfenning, die von Jórgen Obrechten, Amman seiner...","fid":"d449e186"},{"form":"pfunt","weight":"1","pos":61,"context":"...erben vormalen darauf verschriben sind. Und über die vierhundert <mark>pfunt<\/mark> pfenning haimstewr und morgengab, die der benant Waldner...","fid":"d449e186"}]},{"docId":"e00307_1454-09-09","docUri":"e00307_1454-09-09.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":66,"context":"...kinder und derselben kinder erben umb drewhundert und zehen <mark>pfunt<\/mark> pfening landeswerung. Und sind zu beczaln zwaihundert und...","fid":"d312e197"},{"form":"pfunt","weight":"1","pos":72,"context":"...landeswerung. Und sind zu beczaln zwaihundert und zehen <mark>pfunt<\/mark> auf die Pfingsten nagstkünfftigen und hundert pfund pfening von...","fid":"d312e197"}]},{"docId":"e01400_1440-09-30","docUri":"e01400_1440-09-30.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":38,"context":"..., davon man jerlich dient der stat ain halb <mark>pfunt<\/mark> pfening ze purkrecht und nicht mer. Dem erbern...","fid":"d1409e186"},{"form":"pfunt","weight":"1","pos":48,"context":"...erbern Ulreichen Gundloch und seinen erben, umb néwntzig <mark>pfunt<\/mark> pfening. Und sind zu beczaln halb auf sand...","fid":"d1409e186"}]},{"docId":"e00766_1457-03-21","docUri":"e00766_1457-03-21.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":25,"context":"Hanns Gorser hat verchaufft vir <mark>pfunt<\/mark> pfening gelts purkrechts auf seim haws, gelegen am...","fid":"d777e191"},{"form":"pfunt","weight":"1","pos":41,"context":"...Rossmarkcht zenagst weilent Conrats Kophdrechsl haws, umb virundsechczig <mark>pfunt<\/mark> pfening. Den erbern Hannsen Marhegker, Giligen Waldner...","fid":"d777e191"}]},{"docId":"e00774_1457-08-12","docUri":"e00774_1457-08-12.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...zu Wienn und Annen seiner hausfraun, umb funfczig <mark>pfunt<\/mark> pfening landeswerung und sind zu beczalen zwainczig pfunt pfening...","fid":"d785e191"},{"form":"pfunt","weight":"1","pos":58,"context":"...funfczig pfunt pfening landeswerung und sind zu beczalen zwainczig <mark>pfunt<\/mark> pfening auf sant Mertten tag nagstkunftigen und dreissig pfund...","fid":"d785e191"}]},{"docId":"e01550_1445-08-23","docUri":"e01550_1445-08-23.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...Predigern sechs pfund pfening, hincz den Minnornbrüdern ain <mark>pfunt<\/mark> pfening und dem pfarrer in der Siehenalss zwai pfunt...","fid":"d1562e186"},{"form":"pfunt","weight":"1","pos":54,"context":"...pfunt pfening und dem pfarrer in der Siehenalss zwai <mark>pfunt<\/mark> pfening alles zu purkrecht und nicht mer. Dem...","fid":"d1562e186"}]},{"docId":"e01698_1450-03-11","docUri":"e01698_1450-03-11.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...und Barbara, sein hausfraw, habent verkauft sechs <mark>pfunt<\/mark> phening geltes purkrechts auf irm haws, gelegen am...","fid":"d1713e186"},{"form":"pfunt","weight":"1","pos":50,"context":"...dem andern zenagst Ulreichs Turhutter haws. Umb achtundvirtzig <mark>pfunt<\/mark> phening, der erwirdigen geistlichen frawn swester Susannen Sweinbarterinn...","fid":"d1713e186"}]},{"docId":"e01810_1438-12-17","docUri":"e01810_1438-12-17.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":72,"context":"...phening ze purkrecht und nicht mer. Umb acht <mark>pfunt<\/mark> pfenig, dem erbern weisen Linharten Newnhofer, diezeit...","fid":"d1825e186"},{"form":"pfunt","weight":"1","pos":104,"context":"...zu drein tegen und wider abzekauffen miteinander mit acht <mark>pfunt<\/mark> pfeningen und den nagsten dinst damit, ut littera sonat...","fid":"d1825e186"}]},{"docId":"e00743_1455-06-30","docUri":"e00743_1455-06-30.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":75,"context":"...nach lautt ains heiratbriefs. Und uber die sechshundert <mark>pfunt<\/mark> pfening, die Hainrichen Kornmessen darnach darauf verschriben sein...","fid":"d754e191"},{"form":"pfunt","weight":"1","pos":90,"context":"...burger zu der Newnstat und seinen erben umb anderthalbhundert <mark>pfunt<\/mark> pfening und sind zu beczalen, wan sy die...","fid":"d754e191"}]},{"docId":"e01421_1445-12-17","docUri":"e01421_1445-12-17.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":93,"context":"...irn erben alle jar davon raihen und dienn zwai <mark>pfunt<\/mark> pfening zu den zwain tegen im jar zu sant...","fid":"d1431e186"},{"form":"pfunt","weight":"1","pos":104,"context":"...tag und sand Michaels tag zu yedem tag ain <mark>pfunt<\/mark> pfening, ut littera sonat. Actum an Freitag...","fid":"d1431e186"}]},{"docId":"e00510_1442-05-30","docUri":"e00510_1442-05-30.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":26,"context":"...von Esling, der pekch, hat verchaufft zehen <mark>pfunt<\/mark> pfening geltz purkrechtz auf seinem haus, gelegen am...","fid":"d519e185"},{"form":"pfunt","weight":"1","pos":39,"context":"...Hof zenagst Petern des Wurczer haus. Umb hundert <mark>pfunt<\/mark> pfening dem erbern herren herren Jorgen Schrot, pfarrer...","fid":"d519e185"}]},{"docId":"e01539_1443-11-27","docUri":"e01539_1443-11-27.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":116,"context":"...dann zu demselben sant Michels tag die obgenanten hundert <mark>pfunt<\/mark> pfening zu der stat gruntpuch hie erlegen das die...","fid":"d1551e186"},{"form":"pfunt","weight":"1","pos":138,"context":"...engeb, so sullen sy dann die obgenanten hundert <mark>pfunt<\/mark> pfening ausrichten und beczalen des egenanten Péczolts nagsten erben...","fid":"d1551e186"}]},{"docId":"e01957_1463-01-12","docUri":"e01957_1463-01-12.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"...zenagst Conraden Kuntter des sneider hawss. Umb zehen <mark>pfunt<\/mark> Wienner phening, die emaln gelegen gewesen sein auf...","fid":"d1980e186"},{"form":"pfunt","weight":"1","pos":79,"context":"...zu drein tegen im jar und abzelosen umb zehen <mark>pfunt<\/mark> pfening miteinander und den nagsten dinst damit ungeverlich,...","fid":"d1980e186"}]},{"docId":"about","docUri":"about.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":1498,"context":"...jerlich dint dem brobst zu Sannd Steffan daselbs drew <mark>pfunt<\/mark> pfennig","fid":"d6e318"},{"form":"pfunt","weight":"1","pos":1516,"context":"[Kreditsumme] umb newnczigk <mark>pfunt<\/mark> Wienner Pfennig","fid":"d6e325"}]},{"docId":"e00595_1447-04-14","docUri":"e00595_1447-04-14.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":64,"context":"...und Elspethen weilent seiner hausfraun tochter, umb zwayunddreissig <mark>pfunt<\/mark> phening haimsteur und achtundvirczig pfunt phening morgengab nach der...","fid":"d606e186"},{"form":"pfunt","weight":"1","pos":68,"context":"...tochter, umb zwayunddreissig pfunt phening haimsteur und achtundvirczig <mark>pfunt<\/mark> phening morgengab nach der statrechten zu Wienn, ut...","fid":"d606e186"}]},{"docId":"e01608_1463-06-22","docUri":"e01608_1463-06-22.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...kochs hauss an aim tail, uber die funfundsybenczig <mark>pfunt<\/mark> pfening, Hainreichen, der benant Annen und irs...","fid":"d1621e186"},{"form":"pfunt","weight":"1","pos":69,"context":"...nach lautt des puchs, und uber die siben <mark>pfunt<\/mark> pfennig gelts purkrechts, so ain ieder obrister kapplan...","fid":"d1621e186"}]},{"docId":"e01915_1444-07-24","docUri":"e01915_1444-07-24.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":61,"context":"...zu den vir quatembern und abzulosen sind mit dreinhundert <mark>pfunt<\/mark> pfeningn so das spital vor darauf hat, und über...","fid":"d1936e186"},{"form":"pfunt","weight":"1","pos":65,"context":"...das spital vor darauf hat, und über die funfhundert <mark>pfunt<\/mark> pfening, so hern Hannsen des Wurffl nachmaln darauf...","fid":"d1936e186"}]},{"docId":"e00341_1442-07-02","docUri":"e00341_1442-07-02.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":54,"context":"...Kessler dacz Sant Steffan zu Wienn gestift hat, sechs <mark>pfunt<\/mark> pfening ze purkrecht und nicht mer. Umb sechczig...","fid":"d348e194"},{"form":"pfunt","weight":"1","pos":60,"context":"...pfening ze purkrecht und nicht mer. Umb sechczig <mark>pfunt<\/mark> Wienner d. Der ersamen geistlichn frawn swester Kathrein der...","fid":"d348e194"}]},{"docId":"e00473_1440-06-17","docUri":"e00473_1440-06-17.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...hincz Sant Stephan zu Stephans von Stecz jartag sechs <mark>pfunt<\/mark> und sechczig phening ze purkrecht und nicht mer....","fid":"d482e186"},{"form":"pfunt","weight":"1","pos":57,"context":"...Wien, und seinen erben für newnthalbs und dreissig <mark>pfunt<\/mark> pfening und sind zu beczalen auf sant Michels tag...","fid":"d482e186"}]},{"docId":"e01480_1462-03-12","docUri":"e01480_1462-03-12.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":65,"context":"...und seinen nachkúmen pfarrern derselben kirchen, umb zehen <mark>pfunt<\/mark> Wienner pfenning, darumb er auf dem egenant hawss...","fid":"d1491e197"},{"form":"pfunt","weight":"1","pos":95,"context":"...zú dienn zú drein tagen und abzúlósen mit zehen <mark>pfunt<\/mark> Wienner pfenning und den nagsten dinst damit ut littera...","fid":"d1491e197"}]},{"docId":"e01166_1457-05-02","docUri":"e01166_1457-05-02.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":27,"context":"...Linhart Dawher der Keussl am Hof hat verchaufft zehen <mark>pfunt<\/mark> gelts purkrechts auf sein haws gelegen am Hof zenagst...","fid":"d1176e197"},{"form":"pfunt","weight":"1","pos":45,"context":"...cappelln sechs schilling pfenning und nicht mer umb hundert <mark>pfunt<\/mark> pfenning die emalen gelegen sein auf Sigmunds Toglich haws...","fid":"d1176e197"}]},{"docId":"e00209_1442-07-27","docUri":"e00209_1442-07-27.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":25,"context":"...Oczestorffer, mitburger zu Wien, hat verkauft zehen <mark>pfunt<\/mark> pfening geltz purkrechts auf seiner fleischpank, gelegen under...","fid":"d213e191"},{"form":"pfunt","weight":"1","pos":43,"context":"...Morinn zenagst weilent Thomans Pairn fleischpankch. Umb hundert <mark>pfunt<\/mark> pfening, und sind emalen gelegen auf Thomans Zetter...","fid":"d213e191"}]},{"docId":"e00165_1456-09-27","docUri":"e00165_1456-09-27.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":25,"context":"Balthezar Fugenstaler hat verchaufft aindlef <mark>pfunt<\/mark> und sechs schilling pfenig gelts purkrechts auf seim haus...","fid":"d169e186"},{"form":"pfunt","weight":"1","pos":48,"context":"...pfund gelts zu Niclasen des Gelwaiczen jartag und zway <mark>pfunt<\/mark> gelts zu Otten des Futrer jartag und zehen schilling...","fid":"d169e186"}]},{"docId":"e01481_1463-02-07","docUri":"e01481_1463-02-07.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":61,"context":"...dem anndern zenagst Frankhenstain des messrer hawss umb vierczehen <mark>pfunt<\/mark> Wienner pfenning, die emalen gelegen gewesen sein auf...","fid":"d1492e197"},{"form":"pfunt","weight":"1","pos":82,"context":"...zú drein tágen im jar und abczelósen umb vierczehen <mark>pfunt<\/mark> pfenning Wienner miteinander und den nagsten dinst damit ut...","fid":"d1492e197"}]},{"docId":"e00417_1455-12-22","docUri":"e00417_1455-12-22.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...Arnolt der kursner hat gemacht seiner hausfraun Annen sibenczig <mark>pfunt<\/mark> pfening auf der uberteurung seins hauss, gelegen am...","fid":"d424e186"},{"form":"pfunt","weight":"1","pos":67,"context":"...Sand Peter gestifft hat, die abczulosen sind mit hundert <mark>pfunt<\/mark> pfeningen, nach lautt ains purkrechtbriefs nachmalen darauf verphendt...","fid":"d424e186"}]},{"docId":"e00308_1454-12-11","docUri":"e00308_1454-12-11.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":54,"context":"..., seiner hausfraun seligen kindern umb hundert und virczig <mark>pfunt<\/mark> pfening. Und sind zu beczalen virczig pfunt auf...","fid":"d313e197"},{"form":"pfunt","weight":"1","pos":58,"context":"...virczig pfunt pfening. Und sind zu beczalen virczig <mark>pfunt<\/mark> auf die nagstkunfftigen Weichnachten und hundert pfund auf sand...","fid":"d313e197"}]},{"docId":"e01940_1457-07-26","docUri":"e01940_1457-07-26.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":26,"context":"...Wolfgang Ottinger, der kursner, hat verchaufft aindlef <mark>pfunt<\/mark> und sechs schilling pfening gelts purkrechts auf seinem padstuben...","fid":"d1961e183"},{"form":"pfunt","weight":"1","pos":57,"context":"...pfund gelts zu Niclasen des Gelbaicz jartag und zway <mark>pfunt<\/mark> gelts zu Otten des Futrer jartag und zehen schilling...","fid":"d1961e183"}]},{"docId":"e01209_1439-02-20","docUri":"e01209_1439-02-20.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":30,"context":"...zenachst Hannsen des Aczinger haus, úber die funfhundert <mark>pfunt<\/mark> pfening haimsteur und morgengab, die sein hausfraw Ursula...","fid":"d1218e186"},{"form":"pfunt","weight":"1","pos":56,"context":"..., und irn erben, umb hundert und zwainczig <mark>pfunt<\/mark> pfenig, die dy hern dieselben kinder von Ursulen...","fid":"d1218e186"}]},{"docId":"e01286_1454-07-05","docUri":"e01286_1454-07-05.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":55,"context":"...funfunddreissig pfund pfenning landeswerung zurechtter haimsteur und umb hundert <mark>pfunt<\/mark> pfenning derselben werung zurechtter morgengab nach der statrechten zu...","fid":"d1295e199"},{"form":"pfunt","weight":"1","pos":92,"context":"...und zu sand Michels tag zu yedem tag siben <mark>pfunt<\/mark> funf schilling und zehen pfenning ut littera sonat....","fid":"d1295e199"}]},{"docId":"e00253_1453-12-19","docUri":"e00253_1453-12-19.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":57,"context":"...phund phening landeswerung. Und sind zu beczalen funfczig <mark>pfunt<\/mark> pfenig auf die nagstkunfftigen Phingsten und funczig pfunt pfenig...","fid":"d257e186"},{"form":"pfunt","weight":"1","pos":62,"context":"...funfczig pfunt pfenig auf die nagstkunfftigen Phingsten und funczig <mark>pfunt<\/mark> pfenig auf die Weichnachten darnach nagstkunfftigen an alles vercziehen...","fid":"d257e186"}]},{"docId":"e01042_1463-03-23","docUri":"e01042_1463-03-23.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":57,"context":"...Kumpfgässel zenagst des Widhagkher hawss. Über die néwn <mark>pfunt<\/mark> pfenning gelts purkrechts, die dem erbern briester hern...","fid":"d1052e201"},{"form":"pfunt","weight":"1","pos":99,"context":"...ungevogt ist1, sind umb néw[n]zehen <mark>pfunt<\/mark>, drey schilling, drey pfenning Wienner münss,...","fid":"d1052e201"}]},{"docId":"e01770_1449-11-21","docUri":"e01770_1449-11-21.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...zu Sand Michel zu Petern underm Pirpawm jartag drew <mark>pfunt<\/mark> phening zu purkrecht und nicht mer. Dem erbern...","fid":"d1785e183"},{"form":"pfunt","weight":"1","pos":52,"context":"...dem pogner, und seinen erben, umb sechsundzwaintzig <mark>pfunt<\/mark> phening und sind zubetzalen auf den nagstkunftigen Weinachten an...","fid":"d1785e183"}]},{"docId":"e00942_1443-02-25","docUri":"e00942_1443-02-25.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":57,"context":"...si die schafft, macht oder geit umb hundert <mark>pfunt<\/mark> Wiener pfening1 und sind zu beczaln wenn sy...","fid":"d952e185"},{"form":"pfunt","weight":"1","pos":102,"context":" Umb hundert <mark>pfunt<\/mark> Wiener pfening: Links neben der Zeile eingefügt....","fid":"d952e189"}]},{"docId":"e00274_1462-02-05","docUri":"e00274_1462-02-05.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...irem erern man seligen eelichen gehabt hat. Umb hundert <mark>pfunt<\/mark> Wienner pfennig, die in von der übertewrung des...","fid":"d279e186"},{"form":"pfunt","weight":"1","pos":70,"context":"...egenanten kinder vogtper werden. Doch unvergriffen an den funff <mark>pfunt<\/mark> pfennig geltz purkrechts, darumb das vorgenant haws,...","fid":"d279e186"}]},{"docId":"e01817_1441-05-26","docUri":"e01817_1441-05-26.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":64,"context":"...des Würffls haus, uber die vir und zwaintzig <mark>pfunt<\/mark> pfenig geltz purkrechtz, die man dem richter und...","fid":"d1832e188"},{"form":"pfunt","weight":"1","pos":84,"context":"...so si daruber habent, und uber die zwaihundert <mark>pfunt<\/mark> pfening die Ulreichen dem Perman darauf verphent sind. Umb...","fid":"d1832e188"}]},{"docId":"e01099_1448-02-20","docUri":"e01099_1448-02-20.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":38,"context":"...haus. Dem erbern Hannsen Kollendorffer, umb siben <mark>pfunt<\/mark> phening und seinen tochtern junkfraun Annen Klarn, Dorothen...","fid":"d1109e185"},{"form":"pfunt","weight":"1","pos":48,"context":"...Annen Klarn, Dorothen und Kunigunden, umb ainsunddreissig <mark>pfunt<\/mark> phening. Und ist alles zu beczalen auf die...","fid":"d1109e185"}]},{"docId":"e01812_1439-08-19","docUri":"e01812_1439-08-19.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...rat zu Hainburg und irn nachkomen vir und zwainczig <mark>pfunt<\/mark> pfening zu purkrecht nach laut ains briefs und nicht...","fid":"d1827e183"},{"form":"pfunt","weight":"1","pos":79,"context":"...zu Wien, und seinen erben, umb zwayhundert <mark>pfunt<\/mark> Wienner pfening und sind zu beczaln auf sand Jacobs...","fid":"d1827e183"}]},{"docId":"e00923_1439-06-01","docUri":"e00923_1439-06-01.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"..., und irn erben, umb hundert und zwelf <mark>pfunt<\/mark> pfening und sind zu beczalen wenn si ir erben...","fid":"d935e185"},{"form":"pfunt","weight":"1","pos":76,"context":"...und an sand Jorgen tag zu yedem tag vir <mark>pfunt<\/mark> pfening an ablsag des haubtgúts, ut littera sonat...","fid":"d935e185"}]},{"docId":"e00366_1457-03-14","docUri":"e00366_1457-03-14.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...Hannsen Vöchlin von Mémyngen und seiner gesellschafft umb sechsundert <mark>pfunt<\/mark> pfening der swaczen münss und Ulreichen Röchling und seiner...","fid":"d373e183"},{"form":"pfunt","weight":"1","pos":59,"context":"...Ulreichen Röchling und seiner gesellschafft umb hundert und zwayundnewnczig <mark>pfunt<\/mark> pfening derselben münss. Und sind zu beczalen yedem...","fid":"d373e183"}]},{"docId":"e00921_1438-10-20","docUri":"e00921_1438-10-20.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":31,"context":"...vor Widmertor zenagst der padstuben, uber die zwelf <mark>pfunt<\/mark> pfening geltz purkrechts, so Arnolt von Ach vor...","fid":"d933e185"},{"form":"pfunt","weight":"1","pos":52,"context":"...zu Weytenegk, und seinen erben, umb funfczig <mark>pfunt<\/mark> Wienner pfening und sind zu beczalen auf unser frawn...","fid":"d933e185"}]},{"docId":"e00781_1457-12-14","docUri":"e00781_1457-12-14.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":54,"context":"...Unser Fraun capelln auf der Stetten zu Wienn dritthalb <mark>pfunt<\/mark> pfening, alles zu purkrecht, nach lautt zwairer...","fid":"d792e191"},{"form":"pfunt","weight":"1","pos":66,"context":"...nicht mer. Dem erbern Ulreichen Hésler umb funfczig <mark>pfunt<\/mark> pfening und sind zu beczalen auf sand Mertten tag...","fid":"d792e191"}]},{"docId":"e00172_1463-02-07","docUri":"e00172_1463-02-07.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":42,"context":"...Harhof zenagst des Stokharner hawss, über die zwainczigk <mark>pfunt<\/mark> pfennig, darumb die benant pranntstat und hew´...","fid":"d176e186"},{"form":"pfunt","weight":"1","pos":60,"context":"...versaczt ist. Albechten Voyt und seinen erben umb vierczigk <mark>pfunt<\/mark> Wienner pfennig und sind zu beczalen, wenn der...","fid":"d176e186"}]},{"docId":"e00463_1439-06-12","docUri":"e00463_1439-06-12.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":33,"context":"...Hansen Wuchster des munsser haus, uber die sechs <mark>pfunt<\/mark> pfening dafur es emalen Steffan Awer versaczt ist, da...","fid":"d472e185"},{"form":"pfunt","weight":"1","pos":62,"context":"...mer. Dem erbern Hannsen Parleyher, umb sechs <mark>pfunt<\/mark> Wiener pfening und sind ze beczaln, wen er...","fid":"d472e185"}]},{"docId":"e00075_1455-03-17","docUri":"e00075_1455-03-17.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":75,"context":"...vorgenant haws innhabent und besiczent, die obgenantn fünfczig <mark>pfunt<\/mark> pfennig auf demselben haws innhabent und besiczent. Die...","fid":"d78e186"},{"form":"pfunt","weight":"1","pos":82,"context":"...demselben haws innhabent und besiczent. Die obgnantn fünfczig <mark>pfunt<\/mark> pfenig auf demselben haws innhaben und nicht beczaln,...","fid":"d78e186"}]},{"docId":"e00440_1463-03-15","docUri":"e00440_1463-03-15.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...Pekhenstrass, zenagst Wolfgang Holnprunner hawss, zway hundert <mark>pfunt<\/mark> pfenning Wienner münss zú rechter haimstewr und Umb dréwhundert...","fid":"d447e186"},{"form":"pfunt","weight":"1","pos":56,"context":"...pfenning Wienner münss zú rechter haimstewr und Umb dréwhundert <mark>pfunt<\/mark> pfenning Wienner zú rechter morgengab, nach der stat...","fid":"d447e186"}]},{"docId":"e01720_1457-04-25","docUri":"e01720_1457-04-25.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...gehabt hat und noch nicht vogtper sind, umb drewhundert <mark>pfunt<\/mark> pfening haimstewr, die im dieselb Anna selige zupracht...","fid":"d1735e183"},{"form":"pfunt","weight":"1","pos":61,"context":"...im dieselb Anna selige zupracht hat, und umb funfthalbhundert <mark>pfunt<\/mark> pfening, die er ir daentgegen zu widerlegung gelobt...","fid":"d1735e183"}]},{"docId":"e00994_1452-09-11","docUri":"e00994_1452-09-11.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...dem andern zenagst Jacobs Olmansperger haws uber die newn <mark>pfunt<\/mark> und sechs schilling phenning gelts purkrechts, die zu...","fid":"d1004e197"},{"form":"pfunt","weight":"1","pos":54,"context":"...messe vor darauf verschriben sind, und uber die hundert <mark>pfunt<\/mark> phenning haimsteur und drewhundert pfund morgengab, so er...","fid":"d1004e197"}]},{"docId":"e01383_1438-09-17","docUri":"e01383_1438-09-17.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":74,"context":"...Sant Jacob zu der Himelporten in yeds kloster ain <mark>pfunt<\/mark> pfening und irer mumlein der Cristlein und Petern,...","fid":"d1392e186"},{"form":"pfunt","weight":"1","pos":82,"context":"...Cristlein und Petern, derselben Cristein sun, sechs <mark>pfunt<\/mark> pfening und die ubermazz dem egenanten Wagner lediklich nach...","fid":"d1392e186"}]},{"docId":"e01908a_1442-05-30","docUri":"e01908a_1442-05-30.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":54,"context":"...der brobst vor darauf hat, und uber die hundert <mark>pfunt<\/mark> pfening, so des egenanten Petzolten hausfrau Kathrein nachmaln...","fid":"d1929e189"},{"form":"pfunt","weight":"1","pos":68,"context":"...erbern Petern Weginger und sein erben, umb hundert <mark>pfunt<\/mark> Wiener pfening und sind zubetzalen wenn si die vodernt...","fid":"d1929e189"}]},{"docId":"e01005_1455-05-23","docUri":"e01005_1455-05-23.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...jerlich dint hincz dem Heiligengeist vor Kernertor ain halb <mark>pfunt<\/mark> pfenning und hincz den Weissen prúdern am Hof zu...","fid":"d1015e197"},{"form":"pfunt","weight":"1","pos":75,"context":"...auch elichen gehabt hat und irn erben umb drewundczwainczig <mark>pfunt<\/mark> pfenning und sind zubeczalen auf sant Michels tag nagstkúnfftigen...","fid":"d1015e197"}]},{"docId":"e01645_1438-05-30","docUri":"e01645_1438-05-30.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":42,"context":"...hausfraw vor darauf habent, und uber die dritthalb <mark>pfunt<\/mark> pfening gelts purkrechts, die her Sigmund Schelhel,...","fid":"d1659e186"},{"form":"pfunt","weight":"1","pos":112,"context":"...irm sun auch zu sein tail die egenant funfthalb <mark>pfunt<\/mark> gepurt habent. Die sol er nu auf der...","fid":"d1659e186"}]},{"docId":"e01865_1457-03-30","docUri":"e01865_1457-03-30.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...andern zenagst Kunrats Rottinger haws, uber die hundert <mark>pfunt<\/mark> pfening, die frawn Kathrein Steffans Lists burger zu...","fid":"d1882e186"},{"form":"pfunt","weight":"1","pos":75,"context":"..., und irn erben, umb hundert und achczig <mark>pfunt<\/mark> pfening, die derselben Ursulen gegen irn swester Dorothen...","fid":"d1882e186"}]},{"docId":"e01422_1446-04-01","docUri":"e01422_1446-04-01.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...und Dorothe, sein hausfrau, habent verkaufft siben <mark>pfunt<\/mark> pfenig gelts purkrechts auf der uberteurung irs halben tail...","fid":"d1432e186"},{"form":"pfunt","weight":"1","pos":55,"context":"...Fridreichs Lenstain tochter, davon man jerlich dint zwai <mark>pfunt<\/mark> phening nach lautt ains besiglten geltbriefs, so sy...","fid":"d1432e186"}]},{"docId":"e00162_1455-03-19","docUri":"e00162_1455-03-19.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"..., Niclasen Lainbacher des apoteker hausfrau hat verchaufft sibentzehen <mark>pfunt<\/mark> pfennig geltes purkrechts auf irm haws und seiner zugehorung...","fid":"d166e186"},{"form":"pfunt","weight":"1","pos":72,"context":"...den Himlporten und seinen nachkomen umb hundert und sechsunddreissig <mark>pfunt<\/mark> pfenig. Und ist die egenant purkrechtgült zu dienn...","fid":"d166e186"}]},{"docId":"e01589_1456-09-10","docUri":"e01589_1456-09-10.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":89,"context":"...pfund pfenning und zu Sand Jeroni[m]us daselbs vir <mark>pfunt<\/mark> und virczig pfenning alles zu purkrecht und nicht mer...","fid":"d1601e197"},{"form":"pfunt","weight":"1","pos":103,"context":"...ritter hern Hannsen Dáchsenpekchen und seinen erben umb hundert <mark>pfunt<\/mark> pfenning der swarczen múnss und sind zubeczalen auf des...","fid":"d1601e197"}]},{"docId":"e00662_1450-10-12","docUri":"e00662_1450-10-12.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":64,"context":"...in der múnss tochter, seiner hausfraun fur zwaihundert <mark>pfunt<\/mark> pfening haimsteur und fúr drewhundert pfunt pfening morgengab,...","fid":"d673e191"},{"form":"pfunt","weight":"1","pos":69,"context":"...hausfraun fur zwaihundert pfunt pfening haimsteur und fúr drewhundert <mark>pfunt<\/mark> pfening morgengab, nach der statrechten, ut littera...","fid":"d673e191"}]},{"docId":"e01337_1463-06-06","docUri":"e01337_1463-06-06.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"...ettwenn Lienharten Stengel des ledrér hawss úber die zwainczigk <mark>pfunt<\/mark> pfenning, darumb es vormalen Gótfriden Lanndtrechtinger verschriben gewesen...","fid":"d1346e199"},{"form":"pfunt","weight":"1","pos":60,"context":"...Newsidel amm See und sein erben. Umb acht <mark>pfunt<\/mark> Wienner pfenning. Und sind zúbeczalen auf sand Mertten...","fid":"d1346e199"}]},{"docId":"e00037_1445-05-05","docUri":"e00037_1445-05-05.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...der kramer und Margret sein hausfrau habent verkaufft fúnfthalb <mark>pfunt<\/mark> pfening gelts purkrechts auf irm haus, gelegen im...","fid":"d42e189"},{"form":"pfunt","weight":"1","pos":41,"context":"...gelegen im Radgésslein zenagst der padstuben, umb sechsunddreissig <mark>pfunt<\/mark> wienner pfening dem erbern briester hern Jorgen Zécherl von...","fid":"d42e189"}]},{"docId":"e01606_1462-04-02","docUri":"e01606_1462-04-02.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":51,"context":"...altar zu sand Lorentzen tag ze Wienn, ain <mark>pfunt<\/mark> pfennig zu purkrecht und nicht mer. Dem ersamen...","fid":"d1619e186"},{"form":"pfunt","weight":"1","pos":67,"context":"...zu sand Dorothen ze Wienn1, umb fünfczehen <mark>pfunt<\/mark> Wienner pfennig und sind zübeczalen auf den nagstkünfftigen dans...","fid":"d1619e186"}]},{"docId":"e00765_1457-03-11","docUri":"e00765_1457-03-11.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":58,"context":"...Fraun altar in Sant Ruprechts capellen gestifft hat, sechs <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Dem edeln...","fid":"d776e191"},{"form":"pfunt","weight":"1","pos":75,"context":"...Susannen seiner hausfraun und irn paiden erben umb hundert <mark>pfunt<\/mark> pfening landeswerung in Osterreich. Und sind zu beczalen...","fid":"d776e191"}]},{"docId":"e00542_1444-07-17","docUri":"e00542_1444-07-17.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...Hannsen Marchfelder des tischer haus.Uber die vir <mark>pfunt<\/mark> pfening gelts purkrechts, die der capplan unser fraun...","fid":"d552e185"},{"form":"pfunt","weight":"1","pos":80,"context":"...zu handen junkfraun Ursulen seiner swester, umb fünfczig <mark>pfunt<\/mark> pfening. Davon sol er dieselb Ursulen an abslag...","fid":"d552e185"}]},{"docId":"e00311_1456-06-07","docUri":"e00311_1456-06-07.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":33,"context":"...den sneider auch elichen gehabt hat. Hat verchaufft zway <mark>pfunt<\/mark> gelts purkrechts auf irm haus, das sy und...","fid":"d316e186"},{"form":"pfunt","weight":"1","pos":60,"context":".... Umb schczehen pfund pfening, damit si dritthalb <mark>pfunt<\/mark> gelts ab demselben haus geledigt hat, dem erbern hern...","fid":"d316e186"}]},{"docId":"e00591_1447-06-09","docUri":"e00591_1447-06-09.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...Zwelfpoten altar zu Sand Steffan gesftifft habent, acht <mark>pfunt<\/mark> phening und hern Kunraten Kaczpekchen, caplan der heiligen...","fid":"d602e186"},{"form":"pfunt","weight":"1","pos":78,"context":"..., und seinen erben, umb hundert und virczig <mark>pfunt<\/mark> phening und sind zu beczalen auf sand Kathrein tag...","fid":"d602e186"}]},{"docId":"e00514a_1442-09-12","docUri":"e00514a_1442-09-12.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":54,"context":"...zu Sand Michel der von Eslorn stifftung, vir <mark>pfunt<\/mark> pfening und hern Jacoben, Frawndinst kaplan der mess...","fid":"d524e186"},{"form":"pfunt","weight":"1","pos":88,"context":"...in Sant Johans kappellen vor Werdertor gestift hat, funf <mark>pfunt<\/mark> pfening alles zu purkrecht und nicht mer. Umb...","fid":"d524e186"}]},{"docId":"e00763_1457-01-31","docUri":"e00763_1457-01-31.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...Meichsner des goltsmids haws. Uber die zwayhundert drewunddreissig <mark>pfunt<\/mark> und achczig pfening, darumb sy das emalen Casparn...","fid":"d774e191"},{"form":"pfunt","weight":"1","pos":99,"context":"...in auch dasselb jar davon raihen und dienn sibenczehen <mark>pfunt<\/mark> pfening, zu den drein tégen im jar,...","fid":"d774e191"}]},{"docId":"e00016_1439-08-07","docUri":"e00016_1439-08-07.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":21,"context":"...Paulen des Plakéwudleins séligen witib, hat verkaufft drew <mark>pfunt<\/mark> pfening geltz purkrechtz auf seinem haws, gelegen bei...","fid":"d21e192"},{"form":"pfunt","weight":"1","pos":43,"context":"...jerlich dint der Cantorey hincz Sant Steffan ain halb <mark>pfunt<\/mark> pfening und den kirchmaister hincz Sand Michel zu Wienn...","fid":"d21e192"}]},{"docId":"e01302_1457-04-04","docUri":"e01302_1457-04-04.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...dem andern zenagst Hannsen Renharts haws uber die funfhundert <mark>pfunt<\/mark> pfenning haimsteur und widerlegung, so er seiner hausfraun...","fid":"d1311e194"},{"form":"pfunt","weight":"1","pos":72,"context":"...lebteg und darnach desselben Veldner nagsten erben umb drewhundert <mark>pfunt<\/mark> pfenning der swarczen munss die von dem benanten Veldner...","fid":"d1311e194"}]},{"docId":"e00929_1441-03-14","docUri":"e00929_1441-03-14.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...hausfrawn, Hannsen des Pirpawmer tochter, für hundert <mark>pfunt<\/mark> pfening haimsteur und für drewhundert pfunt pfening morgengab nach...","fid":"d941e183"},{"form":"pfunt","weight":"1","pos":57,"context":"..., für hundert pfunt pfening haimsteur und für drewhundert <mark>pfunt<\/mark> pfening morgengab nach der statrechten zu Wien und nach...","fid":"d941e183"}]},{"docId":"e00014_1439-05-22","docUri":"e00014_1439-05-22.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":71,"context":"...seiner gesellschafft und irn erben, an den virzehenhundert <mark>pfunt<\/mark> pfeningen, die Hanns der Kewsch und die egenant...","fid":"d19e192"},{"form":"pfunt","weight":"1","pos":100,"context":"...jarn alle jar an sand Giligen tag hundert sechzehen <mark>pfunt<\/mark> funf schilling und zehen pfenig solang uncz daz sy...","fid":"d19e192"}]},{"docId":"e01591_1456-12-20","docUri":"e01591_1456-12-20.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":65,"context":"...purkrecht und nicht mer, und uber die zwayundachczig <mark>pfunt<\/mark> pfening, die Ulreichen Meilinger dem schuster vor darauf...","fid":"d1604e186"},{"form":"pfunt","weight":"1","pos":79,"context":"...zu Wienn, und seinen erben, umb funfczig <mark>pfunt<\/mark> pfening und sind zu beczalen auf sand Michels tag...","fid":"d1604e186"}]},{"docId":"e01208_1438-12-17","docUri":"e01208_1438-12-17.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":24,"context":"Martine von Swembart hat verchaufft ain <mark>pfunt<\/mark> phening geltz purkrechtz auf seinen haus, bey der...","fid":"d1217e186"},{"form":"pfunt","weight":"1","pos":38,"context":"...zenagst Mathesen Lunczperger des schuester haus. Umb acht <mark>pfunt<\/mark> pfening, dem erbern weisen Linharten Newnhofer, kirchmaister...","fid":"d1217e186"}]},{"docId":"e00830_1463-02-25","docUri":"e00830_1463-02-25.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...Hanns Strempfel, mitburger ze Wienn hat verkaufft syben <mark>pfunt<\/mark> pfenning gelts purckhrechts auf seinem hauss, gelegen auf...","fid":"d841e191"},{"form":"pfunt","weight":"1","pos":39,"context":"...Hochstrass gegen des von Liechtenstain hauss über, umb sechsundfünfczigk <mark>pfunt<\/mark> pfenning, die emalen gelegen gewesen sind auf maister...","fid":"d841e191"}]},{"docId":"e01015_1456-11-26","docUri":"e01015_1456-11-26.html","score":2,"contexts":[{"form":"pfunt","weight":"1","pos":38,"context":"...Newnmarkt zenagst Hannsen des Hirssen haus uber die sechsundczwainczig <mark>pfunt<\/mark> pfenning, darumb es vormalen der stat hie zu...","fid":"d1025e197"},{"form":"pfunt","weight":"1","pos":65,"context":"...Hannsen Kunrats Rottinger kinder und irn erben umb sibenunddreissig <mark>pfunt<\/mark> und sibenundsibenczig pfenning der swarzen munss landeswerung in Osterreich...","fid":"d1025e197"}]},{"docId":"e00486_1441-03-31","docUri":"e00486_1441-03-31.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...uber zenagst Erbeits Kursner haus, hundert und zwainczig <mark>pfunt<\/mark> pfening, also das si die lediklichen darauf haben...","fid":"d495e186"}]},{"docId":"e00712_1453-12-10","docUri":"e00712_1453-12-10.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...weilent Hannsen Scherrübl des pismacher haws. Umb funfundfünfczig <mark>pfunt<\/mark> phening und sind emaln gelegen gewesen auf Hannsen Hawer...","fid":"d723e191"}]},{"docId":"e01218_1441-12-18","docUri":"e01218_1441-12-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...und seinen erben, umb drewhundert funf und virczig <mark>pfunt<\/mark> Wienner pfening. Und sind zu beczaln auf sant...","fid":"d1227e186"}]},{"docId":"e00066_1452-05-12","docUri":"e00066_1452-05-12.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":106,"context":"Die hundert <mark>pfunt<\/mark> sind zum puch gelegt feria sexta ante Scolastice,...","fid":"d68e201"}]},{"docId":"e00058_1450-03-11","docUri":"e00058_1450-03-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"..., ausgenomen des gwantgwelbs darunder. Uber die zwaihundert <mark>pfunt<\/mark> phening, die Wilhalm Merttinger und frawn Annen weilent...","fid":"d60e186"}]},{"docId":"e01278_1453-12-14","docUri":"e01278_1453-12-14.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...stat zu Wienn und seinen erben umb hundert virundczwainczig <mark>pfunt<\/mark> siben schilling und aindlef phenning. Und sind zubeczalen...","fid":"d1287e200"}]},{"docId":"e01937_1456","docUri":"e01937_1456.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":57,"context":"...den das rechtlich zugepurt, umb hundert und sechczig <mark>pfunt<\/mark> pfening, die im für seiner muterlichen erbtail zugepürt...","fid":"d1958e187"}]},{"docId":"e01675_1445-10-18","docUri":"e01675_1445-10-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":67,"context":"...Walichstrass zu stifften geschafft hat, umb hundert und zehn <mark>pfunt<\/mark> pfening und sind zu beczalen auf sant Peter und...","fid":"d1689e186"}]},{"docId":"e00508_1442-03-21","docUri":"e00508_1442-03-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":95,"context":"...abget, so sullent si dann die benanten hundert <mark>pfunt<\/mark> pfening ausrichten und beczaln der obgenanten frawn Annen seligen...","fid":"d517e185"}]},{"docId":"e00348_1447-06-09","docUri":"e00348_1447-06-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...jerlich dint den zechmaistern der Schusterzech zu Wienn drew <mark>pfunt<\/mark> phening zu purkrecht die abczulosen sind mit dreissig pfund...","fid":"d355e191"}]},{"docId":"e01163_1454-07-26","docUri":"e01163_1454-07-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":65,"context":"...noch nicht vogtper ist, und irn erben umb zwáyundnewnczig <mark>pfunt<\/mark> pfenning und sind zubeczalen auf des Heiligen Kreuczs tag...","fid":"d1173e194"}]},{"docId":"e00610_1448-05-29","docUri":"e00610_1448-05-29.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...und Dorothe, sein hausfrau, habent verchaufft vir <mark>pfunt<\/mark> gelts purkrechts auf irm halben haus, in der...","fid":"d621e185"}]},{"docId":"e01658_1440-10-03","docUri":"e01658_1440-10-03.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...zenagst Salomon Hamer des leinbater haus. Umb hundert <mark>pfunt<\/mark> pfening, dem erbern briester hern Linharten Lachner von...","fid":"d1672e186"}]},{"docId":"e01552_1446-03-11","docUri":"e01552_1446-03-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"..., hat gemacht und geben seiner hausfraun Annen sibenczig <mark>pfunt<\/mark> pfening auf seim haus, hinder Sand Larenczen kloster...","fid":"d1564e186"}]},{"docId":"e00028_1442-03-21","docUri":"e00028_1442-03-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":63,"context":"...erben, den das rechtlich zugehóret, umb zwaihundert <mark>pfunt<\/mark> wienner pfening1. Also alle die weil der...","fid":"d33e189"}]},{"docId":"e00612_1448-07-10","docUri":"e00612_1448-07-10.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...uber zenagst Waitzen des Kursner haus. Umb zwainczig <mark>pfunt<\/mark> phening, und sind emalen gelegen auf zwain weingérten...","fid":"d623e185"}]},{"docId":"e00936_1442-06-06","docUri":"e00936_1442-06-06.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":54,"context":"...Johannsstrass zenagst Micheln Munsser haus, uber die fünftzig <mark>pfunt<\/mark> pfening, dafur es Giligen Zerer von Ménhestorf emaln...","fid":"d946e187"}]},{"docId":"e00418_1456-12-13","docUri":"e00418_1456-12-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...Vischbekch, korherr dacz Sant Steffan gestfft hat, zehen <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Dem edln...","fid":"d425e186"}]},{"docId":"e00691_1452-05-23","docUri":"e00691_1452-05-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...noch nicht vogtper ist, und seinen erben umb funfundzwainczig <mark>pfunt<\/mark> phening. Und sind zu beczalen, wan der...","fid":"d702e191"}]},{"docId":"e01405_1441-09-18","docUri":"e01405_1441-09-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":60,"context":"...erbern Hannsen Kanstorffer und seinen erben, umb sechczig <mark>pfunt<\/mark> Wienner pfening und sind zu beczaln wenn sy die...","fid":"d1414e186"}]},{"docId":"e01536_1443-04-15","docUri":"e01536_1443-04-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...Wien, und seinen erben, umb hundert funfundsibenczig <mark>pfunt<\/mark> pfening und sind zu beczalen auf sant Merten tag...","fid":"d1548e186"}]},{"docId":"e00394_1442-06-01","docUri":"e00394_1442-06-01.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":24,"context":"Fridreich Pírpawmer hat verchaufft vir <mark>pfunt<\/mark> pfening gelts purkrechtz auf seinem halben haus, gelegen...","fid":"d401e183"}]},{"docId":"e00488_1441-05-17","docUri":"e00488_1441-05-17.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":25,"context":"...Hanns Megenprecht, der goltsmid, hat verkaufft vier <mark>pfunt<\/mark> pfening geltz purkrechtz auf seinem halben haus, gelegen...","fid":"d497e185"}]},{"docId":"e00593_1447-06-28","docUri":"e00593_1447-06-28.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":66,"context":"...der saczung ynner der nagsten zwain moneiden und hundert <mark>pfunt<\/mark> phening auf sand Johanns tag zu Sunbenden nagstkünfftigen anvercziehen...","fid":"d604e186"}]},{"docId":"e00392_1439-04-20","docUri":"e00392_1439-04-20.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":61,"context":"...zu drein tegen und wider abzekauffen miteinander mit hundert <mark>pfunt<\/mark> pfeningen und den nagsten dinst damit, ut littera sonat...","fid":"d399e183"}]},{"docId":"e01429_1448-02-20","docUri":"e01429_1448-02-20.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":64,"context":"...Hannsen Núrnberger, seim vater unverschaidenlich, umb zwainczig <mark>pfunt<\/mark> phening und sind zu beczalen auf sant Mertten tag...","fid":"d1439e186"}]},{"docId":"e01807_1438-12-15","docUri":"e01807_1438-12-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...des Puchveler tochter seligen, nachsten erben für hundert <mark>pfunt<\/mark> pfenig haimsteur, die er von der benanten seiner...","fid":"d1822e186"}]},{"docId":"e01215_1441-05-12","docUri":"e01215_1441-05-12.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":55,"context":"...Kathrein der Schattawerinn umd in erben, umb zehen <mark>pfunt<\/mark> pfening und sind zu beczaln, wenn si der...","fid":"d1224e186"}]},{"docId":"e00083_1457-10-26","docUri":"e00083_1457-10-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...Pracher des huter witiben und irn erben umb sibenundfunfczig <mark>pfunt<\/mark> pfenig. Und sind zu beczalen auf die nagstkunfftigen...","fid":"d86e186"}]},{"docId":"e00070_1454-03-18","docUri":"e00070_1454-03-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":174,"context":"...jarsfrist von datum der saczung herfur kómen umb newnczig <mark>pfunt<\/mark> pfening, w [1454-04-01]","fid":"d72e208"}]},{"docId":"e01013_1456-11-24","docUri":"e01013_1456-11-24.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":62,"context":"...gemain der stat zu Wienn umb hundert und sechczig <mark>pfunt<\/mark> pfenning mit kauf an sew komen ist, und sullen...","fid":"d1023e197"}]},{"docId":"e01002_1454-09-30","docUri":"e01002_1454-09-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":60,"context":"...funfczig pfund pfenning zu rechter haimsteur und umb funfundsibenczig <mark>pfunt<\/mark> pfenning zu rechter morgengab nach der statrechten zu Wienn...","fid":"d1012e197"}]},{"docId":"e00740_1455-05-05","docUri":"e00740_1455-05-05.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":62,"context":"...die schafft, macht oder geit, umb zwaihundert <mark>pfunt<\/mark> pfening. Und sind zu beczalen in zehen jarn...","fid":"d751e191"}]},{"docId":"e01140_1444-05-25","docUri":"e01140_1444-05-25.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...Prew, dem weinkosster zu Wienn, umb dreissig <mark>pfunt<\/mark> pfening, die emalen auf desselben Andres halben haus...","fid":"d1150e186"}]},{"docId":"e01860_1456-09-22","docUri":"e01860_1456-09-22.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":56,"context":"...die Hainreich Purkhartsperger zu Sand Steffan gestifft hat, vir <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Umb virczig...","fid":"d1876e186"}]},{"docId":"e00469_1440-03-09","docUri":"e00469_1440-03-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":68,"context":"...tl. d., die er dargelihen hat damit man siben <mark>pfunt<\/mark> geltz purkrechtz so Eberhartz des Kasstner mess hincz Sant...","fid":"d478e186"}]},{"docId":"e01114_1463-09-09","docUri":"e01114_1463-09-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":82,"context":"...gehabt hat, der noch nicht vogtper ist. Umb funfundviertzigk <mark>pfunt<\/mark> und vier schilling Wienner phenning. Und sind zubeczalen...","fid":"d1124e197"}]},{"docId":"e01939_1457-01-17","docUri":"e01939_1457-01-17.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":39,"context":"...kindern, die noch nicht vogtper sein, umb siben <mark>pfunt<\/mark> pfening, die in zugepurt haben von ain weingarten...","fid":"d1960e183"}]},{"docId":"e00416_1455-12-19","docUri":"e00416_1455-12-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":85,"context":"...des fleischakcher haws im Winkchl, uber die fundunachczig <mark>pfunt<\/mark> pfening, die seiner tochter junkchfrawn Annen und irn...","fid":"d423e188"}]},{"docId":"e00022_1440-05-25","docUri":"e00022_1440-05-25.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...phleger zu Marhegk, und seinen erben umb funfczig <mark>pfunt<\/mark> Wienner pfening und sind zu beczaln von dem nagst...","fid":"d27e189"}]},{"docId":"e01036_1460-11-28","docUri":"e01036_1460-11-28.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":55,"context":"...junckfrawen Margreten und iren erben umb zwayhundert und zehen <mark>pfunt<\/mark> pfenning und sind zúbeczalen wann dieselb junckfraw Margret oder...","fid":"d1046e196"}]},{"docId":"e00015_1439-07-27","docUri":"e00015_1439-07-27.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...rats zu Wienn, und seinen erben umb achczig <mark>pfunt<\/mark> Wienner pfening, und sind zu beczaln auf sand...","fid":"d20e192"}]},{"docId":"e00509_1442-03-23","docUri":"e00509_1442-03-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":145,"context":"...stat zu Wienn und seinen erben, umb zehen <mark>pfunt<\/mark> Wienner pfening und sind zu beczalen wen si die...","fid":"d518e194"}]},{"docId":"e00950_1445-02-22","docUri":"e00950_1445-02-22.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":59,"context":"...Agnesen swester, und irn erben, umb anderthalbhundert <mark>pfunt<\/mark> pfening und sind zu beczalen wan dieselb junkfrau Margret...","fid":"d960e185"}]},{"docId":"e01718_1456-07-07","docUri":"e01718_1456-07-07.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...Frankchen tochter, seiner hausfraun, umb zway hundert <mark>pfunt<\/mark> pfening haimsteur und drewhundert pfund pfening widerlegung nach der...","fid":"d1733e186"}]},{"docId":"e00693_1452-06-21","docUri":"e00693_1452-06-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":174,"context":"...der egnant Kornmecz und sein erben der vognanten sechshundert <mark>pfunt<\/mark> phening also gancz und gar entricht und beczalt werdent...","fid":"d704e191"}]},{"docId":"e00926_1440-08-17","docUri":"e00926_1440-08-17.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...Erharten Peylhakch und seinen erben, umb zway hundert <mark>pfunt<\/mark> Wiener pfening und sind zu beczalen auf sant Kathrein...","fid":"d938e185"}]},{"docId":"e00762_1457-01-28","docUri":"e00762_1457-01-28.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...und achczig pfening. Und sind zu beczalen anderthalbhundert <mark>pfunt<\/mark> pfening auf die nagstkunfftigen Weichnachten und drewundachczig pfund und...","fid":"d773e191"}]},{"docId":"e01401_1440-12-07","docUri":"e01401_1440-12-07.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...und Margret, sein hausfraw, habent verchaufft néwn <mark>pfunt<\/mark> pfenig geltz purkrechtz auf írm haws, daz sy...","fid":"d1410e186"}]},{"docId":"e01180_1463-07-23","docUri":"e01180_1463-07-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":110,"context":"...purger und Lienharten Prunnhofer und irn erben umb sechshundert <mark>pfunt<\/mark> Wienner pfenning, und sind zubeczalen, wann sy...","fid":"d1190e199"}]},{"docId":"e00826_1462-05-14","docUri":"e00826_1462-05-14.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":68,"context":"...irn nachkomen. Zú hannden desselben geschefts umb zwayhundert <mark>pfunt<\/mark> pfenning Wienner, gúter lanndswerung in Osterreich, nach...","fid":"d837e191"}]},{"docId":"e00252_1453-12-19","docUri":"e00252_1453-12-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":73,"context":"...Margrethen darnach darauf verphent hat. Und uber die dritthalb <mark>pfunt<\/mark> gelts purkrechts, die abczulosen sind mit zwainczig pfund...","fid":"d256e186"}]},{"docId":"e00271a_1459-08-13","docUri":"e00271a_1459-08-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":32,"context":"...hausfrawn Kunigunden, Hainreichs des Phangawer tochtter umb hundert <mark>pfunt<\/mark> phenig haimstewr und umb cc tl. d. widerlegung und...","fid":"d276e187"}]},{"docId":"e01673_1445-05-14","docUri":"e01673_1445-05-14.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...Sant Steffan, und sein erben, umb hundert <mark>pfunt<\/mark> pfening und sind zu beczalen auf sand Jorgen tag...","fid":"d1687e186"}]},{"docId":"e00798_1459-08-31","docUri":"e00798_1459-08-31.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":36,"context":"...zenagst Micheln des Schern haws, uber die funfhundert <mark>pfunt<\/mark> phening haimstewr und morgengab, so er seiner hausfraun...","fid":"d809e191"}]},{"docId":"e01556_1447-06-02","docUri":"e01556_1447-06-02.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":75,"context":"...seligen sún, und seinen erben, umb hundert <mark>pfunt<\/mark> phening und sind zu beczalen auf die nagstkunfftigen Weichnachten...","fid":"d1568e186"}]},{"docId":"e00027_1442-03-02","docUri":"e00027_1442-03-02.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...des kursner seins vorvadern seligen sun, für dreissig <mark>pfunt<\/mark> pfening, die Ursula des benanten Jorgen muter dem...","fid":"d32e191"}]},{"docId":"e01526_1439-07-27","docUri":"e01526_1439-07-27.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":65,"context":"...seligen tochter, und irn erben, umb zwayunddreissig <mark>pfunt<\/mark> und sechs schilling Wienner pfening, die herkomen sind...","fid":"d1537e186"}]},{"docId":"e00396_1442-11-23","docUri":"e00396_1442-11-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":90,"context":"...und darnach alle jar zu yedem benanten tag zwainczig <mark>pfunt<\/mark> pfening, solang uncz daz si der egenanten zwairhundert...","fid":"d403e185"}]},{"docId":"e01388_1439-02-23","docUri":"e01388_1439-02-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":32,"context":"...Vischern zenagst Kristans Pinter haws, uber ain halb <mark>pfunt<\/mark> geltz purkrecht und uber xxxii tl. d., so die...","fid":"d1397e186"}]},{"docId":"e01238_1447-12-13","docUri":"e01238_1447-12-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":38,"context":"...zenagst Fridreichs Gerunger haus. Umb hundert und zwayundfunfczig <mark>pfunt<\/mark> phening, und sind emalen gelegen auf Hannsen des...","fid":"d1247e186"}]},{"docId":"e00415_1454-05-24","docUri":"e00415_1454-05-24.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":79,"context":"...ee dann er, so sol er die egenanten sibenczig <mark>pfunt<\/mark> pfening sein lebtteg innhaben, nuczen und niessen unverchumert...","fid":"d422e186"}]},{"docId":"e01956_1462-03-31","docUri":"e01956_1462-03-31.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...den das rechtlichen zügepirnt, uber die hundert sechtzigk <mark>pfunt<\/mark> phening darumb das obenant hawss dem egenanten Hannsen sein...","fid":"d1979e186"}]},{"docId":"e01734_1462-05-19","docUri":"e01734_1462-05-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...in gold und wag, uber die zway hundert <mark>pfunt<\/mark> pfening über darumb dasselb hawss seiner hausfraun Dorotheen,...","fid":"d1749e186"}]},{"docId":"e00928_1440-11-18","docUri":"e00928_1440-11-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":42,"context":"...Stephans Heller des pinter seligen sun, umb funfczig <mark>pfunt<\/mark> pfening von des egenanten hauss wegen daz si von...","fid":"d940e185"}]},{"docId":"e01460_1455-05-13","docUri":"e01460_1455-05-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...Hofmaisters des kursner haws uber die zwayhundert und zwaiunddreissig <mark>pfunt<\/mark> pfenning, die Cristan Wissinger vormalen darauf verschriben sein,...","fid":"d1471e197"}]},{"docId":"e00682_1451-12-10","docUri":"e00682_1451-12-10.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":79,"context":"...lautt ains purkrechtbriefs und nicht mer. Umb achczig <mark>pfunt<\/mark> Wienner phening, die emalen auf Petern Englhartstetter haus...","fid":"d693e191"}]},{"docId":"e00236_1450-03-16","docUri":"e00236_1450-03-16.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":57,"context":"...gemain daselbs und irn nachkommen umb hundert und zwainczig <mark>pfunt<\/mark> phening. Und sind zu beczalen halb auf sand...","fid":"d239e186"}]},{"docId":"e01524_1439-01-14","docUri":"e01524_1439-01-14.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...haus, vermacht und verschriben seiner hausfrawen Elsbeten virczig <mark>pfunt<\/mark> pfening. Also das sy die bey seinen lebtégen...","fid":"d1535e186"}]},{"docId":"e00592_1447-06-12","docUri":"e00592_1447-06-12.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"..., und seinen erben, umb zwaihundert und zwainczig <mark>pfunt<\/mark> pfening und sind zu beczalen sibenczig pfund phening auf...","fid":"d603e186"}]},{"docId":"e00202_1440-05-09","docUri":"e00202_1440-05-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":110,"context":"...so sullen denn hinwider erben und gevallen die hundert <mark>pfunt<\/mark> pfening auf die egenant Margreten sein hausfrawn oder ob...","fid":"d206e193"}]},{"docId":"e01528_1440-05-20","docUri":"e01528_1440-05-20.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":69,"context":"...sind zu dienen und wider abzekauffen miteinander mit sibenczig <mark>pfunt<\/mark> pfeningen und den nagsten dinst damit der davon ze...","fid":"d1539e186"}]},{"docId":"e01335_1463-03-11","docUri":"e01335_1463-03-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...tochter seiner hausfraun seligen eelichen gehabt hat. Umb vierczigk <mark>pfunt<\/mark> Wienner pfenning, die sy von der ergenant frawn...","fid":"d1344e199"}]},{"docId":"e01652_1439-12-14","docUri":"e01652_1439-12-14.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":54,"context":"..., und sein erben, umb hundert und sechs <mark>pfunt<\/mark> pfening halb auf sant Petronellen tag und halb auf...","fid":"d1666e186"}]},{"docId":"e01574_1451-11-19","docUri":"e01574_1451-11-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":70,"context":"...ir jerlich davon diennen alledieweil er die innhat funfthalb <mark>pfunt<\/mark> phenning zu den zwain tégen halb zu Weichnachten und...","fid":"d1586e197"}]},{"docId":"e00945_1444-03-11","docUri":"e00945_1444-03-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...Jörgen von Ernstprunn haus. Umb hundert und newnczig <mark>pfunt<\/mark> pfening, den erbern Thoman Töldl und Jeronym Moser...","fid":"d955e185"}]},{"docId":"e01014_1456-11-26","docUri":"e01014_1456-11-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...der stat zu Wienn und irn nachkomen umb sechsundczwainczig <mark>pfunt<\/mark> pfenning der swarczen münss landeswerung in Osterreich zubeczalen auf...","fid":"d1024e197"}]},{"docId":"e01714_1455-07-16","docUri":"e01714_1455-07-16.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":81,"context":"...altar dacz Sant Steffan zu Wienn gestifft hat, newn <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Dem erbern...","fid":"d1729e186"}]},{"docId":"e00330_1439-01-26","docUri":"e00330_1439-01-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":35,"context":"...Wienn zenagst Hannsen von Eslorn haus, fur zwayhundert <mark>pfunt<\/mark> pfening zu rechter haimsteur nach der stat rechten zu...","fid":"d336e191"}]},{"docId":"e00710_1453-10-05","docUri":"e00710_1453-10-05.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...Elspethen, seinen kindern und irn erben umb anderthalbhundert <mark>pfunt<\/mark> phening landeswerung. Und sind zu beczalen auf mittvasten...","fid":"d721e191"}]},{"docId":"e00558_1445-11-05","docUri":"e00558_1445-11-05.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":58,"context":"...Andren Schönpruker und seinn erben, umb sechshundert drewundfünfczig <mark>pfunt<\/mark> achtunddreissig pfening und sind zu beczalen von der egnanten...","fid":"d568e185"}]},{"docId":"e01906_1442-02-26","docUri":"e01906_1442-02-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":74,"context":"...hern Hansen Würffl und sein erben, umb funfhundert <mark>pfunt<\/mark> Wienner pfening und sind zu beczalen alle jar an...","fid":"d1926e186"}]},{"docId":"e00745_1455-09-17","docUri":"e00745_1455-09-17.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":37,"context":"...tail, davon man jerlich dint der purgerspital funf <mark>pfunt<\/mark> pfening zu purkrecht, die abczulosen sind mit hundert...","fid":"d756e191"}]},{"docId":"e01660_1441-03-24","docUri":"e01660_1441-03-24.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":40,"context":"...erbern Larenczen Pittrolf und sein erben, umb sechs <mark>pfunt<\/mark> pfening und sind zu beczaln auf sand Merten tag...","fid":"d1674e186"}]},{"docId":"e01438_1449-11-10","docUri":"e01438_1449-11-10.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":70,"context":"Nota die obgenant fúnfthalb hundert <mark>pfunt<\/mark> pfenning hat Niclas Gewsmid, seinem sun Hénnslein,...","fid":"d1448e204"}]},{"docId":"e01809_1439-06-26","docUri":"e01809_1439-06-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...steten auf der aindleftausent maid altar gestifft hat, sechs <mark>pfunt<\/mark> pfening ze purkrecht und nicht mer. Dem erbern...","fid":"d1824e186"}]},{"docId":"e01426_1447-09-15","docUri":"e01426_1447-09-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"...sein hausfrau, so sol sy denn dieselben sechczig <mark>pfunt<\/mark> phening auf dem benanten haus lediclichen haben. Get sy...","fid":"d1436e186"}]},{"docId":"e00007_1438-07-18","docUri":"e00007_1438-07-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...dient der Cantorey hintz Sand Steffan zu Wienn ½ <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Dem erbern...","fid":"d12e192"}]},{"docId":"e01165_1457-03-28","docUri":"e01165_1457-03-28.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":82,"context":"...stat zu Wienn und seinen erben, umb zwainczig <mark>pfunt<\/mark> pfenning der swarczen munss und sind zubeczalen auf sand...","fid":"d1175e197"}]},{"docId":"e01941_1457-12-08","docUri":"e01941_1457-12-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...Margreten, seiner hausfraun, umb hundert und dreissig <mark>pfunt<\/mark> pfening und sind zubeczalen wan sy die vordernt und...","fid":"d1962e183"}]},{"docId":"e00997_1454-03-15","docUri":"e00997_1454-03-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":35,"context":"...und Barbara sein hausfrau ir tochter habent verchaufft drew <mark>pfunt<\/mark> pfenning gelts purkrechts auf irm haws gelegen am Newnmarkt...","fid":"d1007e197"}]},{"docId":"e01344_1463-08-20","docUri":"e01344_1463-08-20.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":65,"context":"...Hainrichs von Essling hauss úber die hundert und dreissigk <mark>pfunt<\/mark> pfenning lanndswerung, darumb es vormalen Marthan und Margreten...","fid":"d1353e199"}]},{"docId":"e01899_1439-05-18","docUri":"e01899_1439-05-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...der ertzney weilent pfarrer zu Gradwein zwai und zwinnczig <mark>pfunt<\/mark> phening ze purkrecht und nicht mer. Dem erbern...","fid":"d1919e186"}]},{"docId":"e00599_1447-11-20","docUri":"e00599_1447-11-20.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":51,"context":"...und selgrét und zu des Staindleins jartag, sibenthalb <mark>pfunt<\/mark> phening zu purkrecht nach lautt ains purkrechtbriefs und nicht...","fid":"d610e186"}]},{"docId":"e01240_1448-03-15","docUri":"e01240_1448-03-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...hausfraun, und irn paiden erben, umb virdhalbhundert <mark>pfunt<\/mark> phening und sind zu beczalen von den nagstkunftigen Ostern...","fid":"d1249e186"}]},{"docId":"e01299_1456-06-07","docUri":"e01299_1456-06-07.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":40,"context":"...Dem erbern Hannsen Meichsner und seinen erben umb zwaihundert <mark>pfunt<\/mark> pfenning der swarczen múnss landeswerung in Osterreich. Und...","fid":"d1308e197"}]},{"docId":"e00193_1439-01-23","docUri":"e00193_1439-01-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":72,"context":"...tégen und wider abzekauffen miteinander mit xx vi sechzehen <mark>pfunt<\/mark> pfeningen und den nagsten dinst damit, ut littera sonat...","fid":"d197e191"}]},{"docId":"e00434_1457-01-26","docUri":"e00434_1457-01-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...emalen Jorgen Obrechten auch elichen gehabt hat, umb drewhunder <mark>pfunt<\/mark> pfening, die von dem benanten Obrechten ir morgengab...","fid":"d441e186"}]},{"docId":"e00672_1451-05-14","docUri":"e00672_1451-05-14.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...den Kleubhöfen ain aim tail. Uber die fünfczehen <mark>pfunt<\/mark> phening, so er der stat vor darauf schuldig...","fid":"d683e191"}]},{"docId":"e01223_1443-04-08","docUri":"e01223_1443-04-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":63,"context":"...irm bruder, und seinen erben, umb hundert <mark>pfunt<\/mark> pfening darumb er den sacz von der Permaninn an...","fid":"d1232e186"}]},{"docId":"e00496_1441-09-11","docUri":"e00496_1441-09-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...des fleischhakcher hausfrau, und irn erben umb sibenczig <mark>pfunt<\/mark> pfening und sind zu beczalen auf allermanen vaschang tag...","fid":"d505e185"}]},{"docId":"e00925_1440-07-06","docUri":"e00925_1440-07-06.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":59,"context":"...Arnolten von Ach und seinen erben, umb hundert <mark>pfunt<\/mark> pfening und sind zu beczaln von hewtigen tag uber...","fid":"d937e187"}]},{"docId":"e01839_1447-09-15","docUri":"e01839_1447-09-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":59,"context":"...umb funftzig phunt pfening zurechter haimbsteur und umb funfundsibentzig <mark>pfunt<\/mark> phening zu rechtter morgengab nach der statrechten zu Wienn...","fid":"d1855e186"}]},{"docId":"e00364_1456-08-04","docUri":"e00364_1456-08-04.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":72,"context":"...lautt ains purkrechtbriefs und nicht mer. Umb vir <mark>pfunt<\/mark> pfening, die da gehörnt zu aim ewigen liecht...","fid":"d371e186"}]},{"docId":"e00576_1446-06-27","docUri":"e00576_1446-06-27.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":67,"context":"...irn erben den das rechtlich zugehort umb hundert funfundzwainczig <mark>pfunt<\/mark> phening, die weilent der egnant Drumawer der vorgnanten...","fid":"d586e185"}]},{"docId":"e01282_1454-04-08","docUri":"e01282_1454-04-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...Tollr fleischakcher und Dorothe sein hausfrau habent verchaufft newn <mark>pfunt<\/mark> pfenning gelts purkrechts auf irm halben haws gelegen in...","fid":"d1291e199"}]},{"docId":"e00038_1445-05-10","docUri":"e00038_1445-05-10.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...dacz Sant Peter gestifft hat, und seinen nachkomen fünfthalb <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Dem erbern...","fid":"d43e189"}]},{"docId":"e00782_1458-01-18","docUri":"e00782_1458-01-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...burger rathaws, hern Otten und Haymen stifftung zway <mark>pfunt<\/mark> phening zu purkrecht und nicht mer. Dem erbern...","fid":"d793e191"}]},{"docId":"e01216_1441-10-25","docUri":"e01216_1441-10-25.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...und Anna, sein hausfraw, habent verkaufft fünf <mark>pfunt<\/mark> pfenig geltz purkrechtz auf irm haus, gelegen pey...","fid":"d1225e186"}]},{"docId":"e01783_1462-10-01","docUri":"e01783_1462-10-01.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...erbern Steffan Ereen und seinen erben, umb vierczigk <mark>pfunt<\/mark> Wienner pfening und sind zubeczalen auf den nagstkünftigen sand...","fid":"d1798e186"}]},{"docId":"e00731_1454-11-06","docUri":"e00731_1454-11-06.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...stainmeczen seligen sun und seinen erben. Umb funfczig <mark>pfunt<\/mark> Wienner pfening, die herkómen sind von aim weingarten...","fid":"d742e191"}]},{"docId":"e00143_1442-07-27","docUri":"e00143_1442-07-27.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":106,"context":"...sy den egenanten kindern alle jar davon raihen vir <mark>pfunt<\/mark> pfening zu den drein tegen zu Weichnachten zu sand...","fid":"d148e189"}]},{"docId":"e00391_1439-03-12","docUri":"e00391_1439-03-12.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":21,"context":"Fridrich Pirpawmer hat verchaufft drew <mark>pfunt<\/mark> und achtthalben pfening gelcz purkrechtz auf seinem halben haus...","fid":"d398e183"}]},{"docId":"e00742_1455-06-09","docUri":"e00742_1455-06-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"...Davon man jérlich dint der stat zu Wienn ain <mark>pfunt<\/mark> pfening zu gruntdinst und hern Wolfgangen Eker, caplan...","fid":"d753e191"}]},{"docId":"e01665_1442-06-06","docUri":"e01665_1442-06-06.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...an der Prantstat auch elichen gehabt hat, umb anderthalbhundert <mark>pfunt<\/mark> Wiener pfening, die ir leibgeding und bei der...","fid":"d1679e186"}]},{"docId":"e00139_1440-11-21","docUri":"e00139_1440-11-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":62,"context":"...tóchtern Kathrein, Barbaren und Margreten yeder für funfczehen <mark>pfunt<\/mark> pfenning, die in ir egenanter Vater geschafft hat,...","fid":"d144e193"}]},{"docId":"e00734_1454-10-30","docUri":"e00734_1454-10-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...zenagst Otten des Meczner haws. Uber die hundert <mark>pfunt<\/mark> pfening, die sein erere hausfrau Agnes die Lempershaimerin...","fid":"d745e191"}]},{"docId":"e00265_1456-10-08","docUri":"e00265_1456-10-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":51,"context":"...Sand Michel auf Unser Fraun altar gestifft hat, sechs <mark>pfunt<\/mark> und sechczig pfenig zu purkrecht und nicht mer....","fid":"d269e186"}]},{"docId":"e00552_1445-07-09","docUri":"e00552_1445-07-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...Hannsen Gislér he des Römischen Reichs hofgerichtschreiber umb zwaihundert <mark>pfunt<\/mark> pfening und sind zu beczalen von sant Margreten tag...","fid":"d562e185"}]},{"docId":"e01391_1439-12-14","docUri":"e01391_1439-12-14.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...auf Unser Frawn altar zu Sand Ruprecht ain halb <mark>pfunt<\/mark> pfening alles ze purkrecht und nicht mer. Dem...","fid":"d1400e186"}]},{"docId":"e01607_1462-04-07","docUri":"e01607_1462-04-07.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"...Steffan Widmer, gesessen vor Widmertor, umb aindleph <mark>pfunt<\/mark> Wienner pfennig und sechs schilling pfening1 und sind...","fid":"d1620e186"}]},{"docId":"e00339_1441-05-22","docUri":"e00339_1441-05-22.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":71,"context":"...seiner hausfraun und irn baiden erben, umb hundert <mark>pfunt<\/mark> pfening und sind zu beczaln, wenn si die...","fid":"d345e193"}]},{"docId":"e00427_1439-05-13","docUri":"e00427_1439-05-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"..., und seinen erben, umb hundert und sechczig <mark>pfunt<\/mark> Wienner pfening und sind zu bezalen auf sand Merten...","fid":"d434e185"}]},{"docId":"e01647_1439-01-30","docUri":"e01647_1439-01-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":42,"context":"...heiligen dreir kunig altar zu der Himelporten, zehen <mark>pfunt<\/mark> pfening ze purkrecht und nicht mer. Dem erbern...","fid":"d1661e186"}]},{"docId":"e00201_1440-05-09","docUri":"e00201_1440-05-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"..., fur c tl. d. haimsteur und fur hundert <mark>pfunt<\/mark> pfening morgengab nach der statrechten zu Wienn, ut...","fid":"d205e193"}]},{"docId":"e00262_1456-03-05","docUri":"e00262_1456-03-05.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...verweser Sand Pangreczen cappellen am Hof zu Wienn drew <mark>pfunt<\/mark> und achczig pfenig zu purkrecht, die abczulosen sind...","fid":"d266e186"}]},{"docId":"e00345_1445-02-22","docUri":"e00345_1445-02-22.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":68,"context":"...Ingolsteter kursner haus an ainen tail, umb tausent <mark>pfunt<\/mark> Wienner pfening, die der benant Pfanczagl seliger pey...","fid":"d352e191"}]},{"docId":"e01655_1440-04-22","docUri":"e01655_1440-04-22.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":51,"context":"...man jerlich dint hincz Sand Klarn zu Wienn dritthalb <mark>pfunt<\/mark> pfening ze purkrecht und nicht mer. Umb xii...","fid":"d1669e186"}]},{"docId":"e00369_1463-03-04","docUri":"e00369_1463-03-04.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":57,"context":"...Nachtigal, seinem steufsun und seinen erben umb vierczigk <mark>pfunt<\/mark> Wienner pfenning. Und sind zu beczalen auf die...","fid":"d376e186"}]},{"docId":"e00715_1454-01-21","docUri":"e00715_1454-01-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":69,"context":"...fraw Barbara sol nú und hinfur die egenanten tausent <mark>pfunt<\/mark> phening auf dem benanten haws mit seiner zugehorung lediklichen...","fid":"d726e191"}]},{"docId":"e00019_1440-02-04","docUri":"e00019_1440-02-04.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":60,"context":"...zu drein tégen und wider abzekauffen miteinander mit sechs <mark>pfunt<\/mark> pfeningen und den negsten dinst damit, ut littera sonat...","fid":"d24e189"}]},{"docId":"e01532_1442-09-26","docUri":"e01532_1442-09-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"...erbern Hannsen Schrot und seinen erben, umb hundert <mark>pfunt<\/mark> Wiener pfening, die si und Niclas Tirman und...","fid":"d1544e186"}]},{"docId":"e01837_1447-05-12","docUri":"e01837_1447-05-12.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":35,"context":"...des Rottinger haws. über die hundert und sechtzehn <mark>pfunt<\/mark> phening, die Pauln des Hebleins seligen kindern vor...","fid":"d1853e188"}]},{"docId":"e00456_1439-01-16","docUri":"e00456_1439-01-16.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":27,"context":"...der obser und Anna sein hausfrau habent verchaufft vier <mark>pfunt<\/mark> und virczig pfening geltz purkrechtz auf irm haus gelegen...","fid":"d465e185"}]},{"docId":"e00275_1463-05-21","docUri":"e00275_1463-05-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...Hannsen Fürstenfelder dem fleischakher und sein erben umb sechsundnewnczigk <mark>pfunt<\/mark> pfennig und sind zúbeczalen auf sand Merteins tag nachstkünfftig...","fid":"d280e186"}]},{"docId":"e01700_1450-03-27","docUri":"e01700_1450-03-27.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":70,"context":"...Strobein dacz Sand Steffan zu Wienn gestifft hat drew <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Umb funfczig...","fid":"d1715e186"}]},{"docId":"e01231_1445-07-09","docUri":"e01231_1445-07-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...Pusmer hausfraun, und irn erben, umb fúnfczig <mark>pfunt<\/mark> pfening und sind zu beczalen auf Mittvassten nagstkúnftig anvercziehen...","fid":"d1240e186"}]},{"docId":"e01241_1448-06-21","docUri":"e01241_1448-06-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":56,"context":"...das Kumphgéssl zenagst des Widhakcher haus. Umb hundert <mark>pfunt<\/mark> phening, und sind emalen gelegen auf Steffans Herczogenperger...","fid":"d1250e186"}]},{"docId":"e00461_1439-04-20","docUri":"e00461_1439-04-20.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":36,"context":"...ze Wien, und seinen erben, umb zwaiundfunfczig <mark>pfunt<\/mark> Wiener pfening und sind zu beczalen auf sand Merten...","fid":"d470e185"}]},{"docId":"e00525_1443-07-31","docUri":"e00525_1443-07-31.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...burger zu Wienn und seinn erben, umb newn <mark>pfunt<\/mark> sechczig pfening und sind zu beczalen auf sand Mertten...","fid":"d535e185"}]},{"docId":"e01291_1455-09-26","docUri":"e01291_1455-09-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":69,"context":"...Sand Steffan zu Wienn und seinen erben umb sechczig <mark>pfunt<\/mark> pfenning und sind zubeczaln von heutigem tag datum der...","fid":"d1300e194"}]},{"docId":"e00312_1456-06-21","docUri":"e00312_1456-06-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":66,"context":"...pfund pfening, der emalen sind gelegen gewesen acht <mark>pfunt<\/mark> auf Linharts Gailperger haus in der Laimgrub, drewunddreissig...","fid":"d317e186"}]},{"docId":"e00031_1443-05-30","docUri":"e00031_1443-05-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":72,"context":"...tl. d. solang uncz das sy der egenanten hundert <mark>pfunt<\/mark> pfening gantz bezalt werdent ut littera sonat. Actum...","fid":"d36e189"}]},{"docId":"e00208_1442-05-07","docUri":"e00208_1442-05-07.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...und Anna, sein hausfraw, habent verkaufft vir <mark>pfunt<\/mark> pfenig geltz purkrechtz auf irn haus, gelegen in...","fid":"d212e193"}]},{"docId":"e01684_1447-07-24","docUri":"e01684_1447-07-24.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":39,"context":"...Zeinstrikcher haus gelegen, gemacht, ausgeczaigt und verschriben zwaihundert <mark>pfunt<\/mark> pfening zu rechtter haymsteur nach der statrechten zu Wienn...","fid":"d1698e186"}]},{"docId":"e00676_1451-05-12","docUri":"e00676_1451-05-12.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":72,"context":"...nuczen und niessen und dem egnanten Schrot jerlich acht <mark>pfunt<\/mark> phening zu hofczins davon raihen und geben sol,...","fid":"d687e191"}]},{"docId":"e00210_1443-03-13","docUri":"e00210_1443-03-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":116,"context":"...wider abkauffen wellent daz múgen si tun mit funfczig <mark>pfunt<\/mark> pfenigen, ut littera sonat. Actum an Mitichen...","fid":"d214e194"}]},{"docId":"e00499_1441-11-03","docUri":"e00499_1441-11-03.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...mietstat zenagst Ulreichs Meichsner haus. Uber die fünfczig <mark>pfunt<\/mark> pfening, die junkfraun Annen, Kunrats Kuphersmits seligen...","fid":"d508e185"}]},{"docId":"e01560_1447-11-29","docUri":"e01560_1447-11-29.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"...vor Werdertor zenagst Steffans Floczer haus. Umb hundert <mark>pfunt<\/mark> phening, dem erbern briester hern Niclasen Kiliber,...","fid":"d1572e188"}]},{"docId":"e01907_1442-03-12","docUri":"e01907_1442-03-12.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":36,"context":"...der padstuben zu der Perlabin, uber die funftzig <mark>pfunt<\/mark>, die den geistlichn frawn zu St. Jacob hie...","fid":"d1927e186"}]},{"docId":"e01427_1447-08-18","docUri":"e01427_1447-08-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":25,"context":"Niclas Rogner hat verchaufft drew <mark>pfunt<\/mark> gelts purkrechts auf seinem haus , gelegen vor dem...","fid":"d1437e186"}]},{"docId":"e00164_1455-09-15","docUri":"e00164_1455-09-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"Barbara, Philipps Sailer hausfrau hat verchaufft zehen <mark>pfunt<\/mark> gelts purkrechts auf irm haws, gelegen am Newnmarkt...","fid":"d168e186"}]},{"docId":"e00331_1439-10-12","docUri":"e00331_1439-10-12.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":34,"context":"...Kieler und seinen erben, umb zwaihundert und achczig <mark>pfunt<\/mark> pfening und sind zu beczaln lxxx tl. d. auf...","fid":"d337e191"}]},{"docId":"e01206_1438-09-24","docUri":"e01206_1438-09-24.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":28,"context":"...Anna, sein hausfraw, habent versaczt verkaufft néwn <mark>pfunt<\/mark> pfenig geltz purkrechts auf irm haus, gelegen in...","fid":"d1215e186"}]},{"docId":"e00084_1457-12-16","docUri":"e00084_1457-12-16.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...sun, irm vettern und seinen erben umb anderthalbhundert <mark>pfunt<\/mark> pfenig, die im zu seim tail von seinem...","fid":"d87e186"}]},{"docId":"e00534_1443-11-18","docUri":"e00534_1443-11-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...dint dem erbern briester hern Jacoben dem Kolbel sechs <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Dem erbern...","fid":"d544e185"}]},{"docId":"e01451_1453-12-03","docUri":"e01451_1453-12-03.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":57,"context":".... Seiner erern hausfraun Dorothea nagsten erben umb sechs <mark>pfunt<\/mark> pfenning von wegen des egnant hauss, das gesambte...","fid":"d1462e199"}]},{"docId":"e01836_1447-04-28","docUri":"e01836_1447-04-28.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...umb zwayhundert pfund phenig und sind zu beczaln hundert <mark>pfunt<\/mark> phenig auf den nagstnkunfftigen sant Jorgen tag und aber...","fid":"d1852e186"}]},{"docId":"e00108_1463-04-04","docUri":"e00108_1463-04-04.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":72,"context":"...Knawss und Dorothen und Dorotheen seiner hausfrawen umb hundert <mark>pfunt<\/mark> Wienner pfenning und sind zu beczalen von den zinsen...","fid":"d112e186"}]},{"docId":"e01851_1452-12-11","docUri":"e01851_1452-12-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":26,"context":"Veit Hindperger hat verkaufft drew <mark>pfunt<\/mark> phening gelts purkrechts auf seim haws, gelegen pei...","fid":"d1866e186"}]},{"docId":"e01955_1462","docUri":"e01955_1462.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":56,"context":"...Fridrich Gerunger zu Wienn tochter, umb zway hundert <mark>pfunt<\/mark> Wienner pfening haimstewr die ich er berait von ir...","fid":"d1978e186"}]},{"docId":"e00471_1440-05-02","docUri":"e00471_1440-05-02.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...und Margret, sein hausfraw, habent verchaufft dritthalb <mark>pfunt<\/mark> pfening geltz purkchrechtz auf irm haws, gelegen undern...","fid":"d480e186"}]},{"docId":"e01297_1456-05-07","docUri":"e01297_1456-05-07.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...Hannsen Perlhaimer seligen tochter und irn erben umb sibenczig <mark>pfunt<\/mark> pfenning der swarczen munss und sind zubeczalen von datum...","fid":"d1306e197"}]},{"docId":"e00761_1456-08-18","docUri":"e00761_1456-08-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...tochter umb zwaihundert pfund pfening haimsteur und umb drewhundert <mark>pfunt<\/mark> pfening widerlegung, nach der statrechten zu Wienn,...","fid":"d772e191"}]},{"docId":"e00060_1450-04-22","docUri":"e00060_1450-04-22.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...Kathrein, Micheln des Lienfelder seligen tochtter fur zwaihundert <mark>pfunt<\/mark> pfening ir haimsteur und fur drewhundert phund phening morgengab...","fid":"d62e183"}]},{"docId":"e01576_1452-07-21","docUri":"e01576_1452-07-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...kinder und irn erben, umb zway hundert sibenczig <mark>pfunt<\/mark> vir schilling und sechs phenning und sind","fid":"d1588e199"}]},{"docId":"e01392_1439-11-04","docUri":"e01392_1439-11-04.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":19,"context":"Niclas Garas, goltsmid, hat verchaufft sechs <mark>pfunt<\/mark> pfening gelczs purkrechts auf seinem haus, gelegen am...","fid":"d1401e186"}]},{"docId":"e01954_1461-08-11","docUri":"e01954_1461-08-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":108,"context":"...den vier quatembern im jar zu iedem quatember drew <mark>pfunt<\/mark> Wienner phening und sullen mit den ersten dinst anheben...","fid":"d1977e186"}]},{"docId":"e01818_1442-05-16","docUri":"e01818_1442-05-16.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":51,"context":"...erbern Simon Semelroschen und seinen erben, umb funftzig <mark>pfunt<\/mark> pfenig und sind zu betzaln auf den nagstkunftigen sant...","fid":"d1833e186"}]},{"docId":"e00481_1440-12-07","docUri":"e00481_1440-12-07.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...zu Wien, und seinen erben, umb sechczig <mark>pfunt<\/mark> Wiener pfening und sind zu beczalen zu Sand Michels...","fid":"d490e186"}]},{"docId":"e01039_1463-01-17","docUri":"e01039_1463-01-17.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...und Anna seiner hausfrawn und irn erben umb acht <mark>pfunt<\/mark> Wienner pfenning und sind zúbeczalen von hewtigem tag dato...","fid":"d1049e201"}]},{"docId":"e01017_1457-04-26","docUri":"e01017_1457-04-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...Affren seiner hausfraun und irn paiden erben umb funfczig <mark>pfunt<\/mark> pfenning und sind zu beczalen auf sant Jorgentag nagstkunfftigen...","fid":"d1027e194"}]},{"docId":"e01898b_1438-04-30","docUri":"e01898b_1438-04-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...zu Wien, und seinen erben, umb sechtzig <mark>pfunt<\/mark> pfening und sind zu beczalen wen sy die vodernt...","fid":"d1916e186"}]},{"docId":"e00221_1447","docUri":"e00221_1447.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":67,"context":"...hausfrau, so sol sy dann die vorgenantn drewhundert <mark>pfunt<\/mark> phenig auf dem egenanten haus und hoflein ledicklich und...","fid":"d225e191"}]},{"docId":"e00733_1454-09-20","docUri":"e00733_1454-09-20.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":101,"context":"...Florians altar gestifft hat, und seinen nachkomen umb hundert <mark>pfunt<\/mark> pfening, die frau Agnes, weilent des egnanten...","fid":"d744e193"}]},{"docId":"e01835_1446-11-18","docUri":"e01835_1446-11-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...Sand Johanns altar in Sand Larentzen kloster, ain <mark>pfunt<\/mark> phening zu purkrecht und nicht mer. Der erbern...","fid":"d1851e186"}]},{"docId":"e01780_1457-03-17","docUri":"e01780_1457-03-17.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...zu Otakchrin, und seinen erben, umb zwaihundert <mark>pfunt<\/mark> pfening der swarczen munss landeswerung in Osterreich und sind...","fid":"d1795e183"}]},{"docId":"e01769_1449-11-17","docUri":"e01769_1449-11-17.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":38,"context":"...Pognerstrass gelegen zenagst Steffans Nartzpekchen haws. Umb virundzwanczig <mark>pfunt<\/mark> phening, dem erbern Jorgen Prunntaler, kirchmaister zu...","fid":"d1784e183"}]},{"docId":"e00953_1445-10-06","docUri":"e00953_1445-10-06.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...jerlich dint, zu Sant Pangreczen cappellen, ain <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Umb xii...","fid":"d963e185"}]},{"docId":"e00136_1439-10-26","docUri":"e00136_1439-10-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...Sant Jacob auf der Hulben ze Wienn umb funfczig <mark>pfunt<\/mark> Wiener pfening. Und sind zu beczaln von dem...","fid":"d141e193"}]},{"docId":"e00770_1457-04-27","docUri":"e00770_1457-04-27.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...Affren seiner hausfraun und irn paiden erben umb funfczig <mark>pfunt<\/mark> pfening. Und sind zu beczaln auf sand Jorgen...","fid":"d781e191"}]},{"docId":"e00276_1463-07-19","docUri":"e00276_1463-07-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":51,"context":"..., Hainrichen Rigler hausfrawn und irn erben umb achczehen <mark>pfunt<\/mark> Wienner pfennig und sind zú beczalen auf Sand Maria...","fid":"d281e186"}]},{"docId":"e01222_1443-03-13","docUri":"e01222_1443-03-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...Sant Steffan, und seinen erben, umb virczig <mark>pfunt<\/mark> pfening. Und sind zu beczaln, wenn sy...","fid":"d1231e186"}]},{"docId":"e01968_1468-09-23","docUri":"e01968_1468-09-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...hawss in der Kernerstrass gelegen1. Umb hundert <mark>pfunt<\/mark> phening und hundert Ungrisch guldein gerecht in gold und...","fid":"d1992e186"}]},{"docId":"e01018_1457-07-29","docUri":"e01018_1457-07-29.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":54,"context":"...Ann seiner hausfraun und irn paiden erben umb hundert <mark>pfunt<\/mark> pfenning und sind zu beczalen von dem nagstku[n]...","fid":"d1028e194"}]},{"docId":"e00547_1444-11-16","docUri":"e00547_1444-11-16.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...zenagst der Gémnygker haus. Umb drewhundert und achczig <mark>pfunt<\/mark> pfening dem erbern briester her Augustin von Rustpach,...","fid":"d557e185"}]},{"docId":"e00074_1454-12-11","docUri":"e00074_1454-12-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":107,"context":"...padstuben, genant die Perlabin. Uber die dreissig <mark>pfunt<\/mark> pfening, darumb es emalen Linharten und Jacoben,...","fid":"d76e195"}]},{"docId":"e00468_1440-03-09","docUri":"e00468_1440-03-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...rats zu Wien, und seinen erben umb funfczig <mark>pfunt<\/mark> Wiener pfening und sind zu beczalen auf den nagstkunftigen...","fid":"d477e186"}]},{"docId":"e01389_1439-07-15","docUri":"e01389_1439-07-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":62,"context":"...dem hufsmid, und seinen erben, umb zehen <mark>pfunt<\/mark> pfening. Und sind zu beczaln auf die nagstkunftigen...","fid":"d1398e186"}]},{"docId":"e01277_1453-12-03","docUri":"e01277_1453-12-03.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":56,"context":"...ettwan Hannsen des Wintter hewesen ist. Uber die funfczig <mark>pfunt<\/mark> pfenning, darumb es inen erere hausfrau Anna Herman...","fid":"d1286e200"}]},{"docId":"e00296_1440-07-29","docUri":"e00296_1440-07-29.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":26,"context":"Dorothe Meinharts des Riemer hausfraw hat verkaufft drew <mark>pfunt<\/mark> pfening geltz purkrechts auf irm haus, gelegen in...","fid":"d301e185"}]},{"docId":"e00349_1448-02-22","docUri":"e00349_1448-02-22.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":67,"context":"...phening auf sand Giligen tag schirstkünfftigen und die hundert <mark>pfunt<\/mark> phening von dem nagstkunfftigen sand Michaels tag uber zway...","fid":"d356e193"}]},{"docId":"e01765_1446-08-08","docUri":"e01765_1446-08-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":66,"context":"...hat, und sein nachkomen, umb zwayhundert und virtzig <mark>pfunt<\/mark> pfening. In solicher maynung alle dieweil der vorgennant...","fid":"d1780e188"}]},{"docId":"e01653_1440-03-09","docUri":"e01653_1440-03-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":94,"context":"...in auch dasselb jar davon raihen und dienn siben <mark>pfunt<\/mark> pfening zu den drein tegen im jar zu sand...","fid":"d1667e186"}]},{"docId":"e00967_1448-06-19","docUri":"e00967_1448-06-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...Weidacher und Margrethen, seiner hausfraun, umb zehen <mark>pfunt<\/mark> phening und sind zu beczalen von dem nagstkunfftigen sand...","fid":"d977e185"}]},{"docId":"e00661_1450-07-06","docUri":"e00661_1450-07-06.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":76,"context":"...des Frankchen seligen kinder und irn erben umb zwaihundert <mark>pfunt<\/mark> Wienner phening. Und sind zu beczalen, wenn...","fid":"d672e191"}]},{"docId":"e00823_1462-02-26","docUri":"e00823_1462-02-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...Davon man jerlich dint der stat ze Wienn ain <mark>pfunt<\/mark> Wienner pfening an sand Michels tag zu gruntdinst und...","fid":"d834e191"}]},{"docId":"e00360_1455-09-05","docUri":"e00360_1455-09-05.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...weilent Pangreczen des Widmer haws. Uber die funfunddreissig <mark>pfunt<\/mark> pfening, daruber dy das vormalen Niclasen des Tailer...","fid":"d367e186"}]},{"docId":"e00298_1440-11-17","docUri":"e00298_1440-11-17.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":64,"context":"...Herrantstain und seinen erben, umb zwayhundert und virczig <mark>pfunt<\/mark> Wienner pfening, und sind zu beczaln auf sant...","fid":"d303e191"}]},{"docId":"e01402_1441-03-08","docUri":"e01402_1441-03-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...und Elsbet, sein hausfraw, habent verkaufft drew <mark>pfunt<\/mark> pfening geltz purkrechts auf irm halben haus, gelegen...","fid":"d1411e186"}]},{"docId":"e00464_1439-09-04","docUri":"e00464_1439-09-04.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":20,"context":"...Scharffenperger, burger zu Wien, hat verchaufft zehen <mark>pfunt<\/mark> pfening gelcz purkrechtz auf seinem haws, stadel und...","fid":"d473e185"}]},{"docId":"e00363_1456-07-30","docUri":"e00363_1456-07-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"...tail an hern Pernharts Prawn haus, umb zwelf <mark>pfunt<\/mark> pfening, und sind emalen gelegen auf Colmans Hémel...","fid":"d370e186"}]},{"docId":"e00076_1455-03-15","docUri":"e00076_1455-03-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":128,"context":"...hat im der egenant sein vater berait gelihen zwainczig <mark>pfunt<\/mark> pfenig, die sol er auch beczaln zu ausgang...","fid":"d79e186"}]},{"docId":"e00467_1440-02-19","docUri":"e00467_1440-02-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...Wienn, und seinen nachkomen spitalmaistern, umb drenhundert <mark>pfunt<\/mark> Wiener pfening und sind zu beczalen wenn si die...","fid":"d476e186"}]},{"docId":"e00393_1442-05-30","docUri":"e00393_1442-05-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":49,"context":"...Sand Michels pfarrkirchen und seinen nachkomen, der fünf <mark>pfunt<\/mark> pfening gelcz gehörnt zu Niclasen des Zergadmer jartag und...","fid":"d400e183"}]},{"docId":"e01044_1463-07-08","docUri":"e01044_1463-07-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":95,"context":"...zu drein tégen im jar und abzelösen umb sechczigk <mark>pfunt<\/mark> Wienner pfenning miteinander ungeverlich ut littera sonat. Actum...","fid":"d1054e196"}]},{"docId":"e01257_1451-04-29","docUri":"e01257_1451-04-29.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...purgerspital und seinen nachkomen spitalmaistern umb hundert und fünf <mark>pfunt<\/mark> pfenning. Und ist das vorgnant purkrecht zu dienn...","fid":"d1266e197"}]},{"docId":"e01657_1440-09-23","docUri":"e01657_1440-09-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":31,"context":"...und Agnes, sein hausfraw, habent verkaufft ain <mark>pfunt<\/mark> pfening gelts purkrechts auf irm haus, gelegen auf...","fid":"d1671e186"}]},{"docId":"e01864_1457-03-30","docUri":"e01864_1457-03-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":81,"context":"...seim sun, und seinen erben, umb sibenczig <mark>pfunt<\/mark> pfening, die im zu muterlichen erbtail an dem...","fid":"d1881e186"}]},{"docId":"e00246_1451-08-30","docUri":"e00246_1451-08-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":65,"context":"...verschriben sind, nach lautt ains purkrechtsbriefs. Umb achtundvirczig <mark>pfunt<\/mark> pening dem erbern herren, hern Jorgen Schrot,...","fid":"d250e186"}]},{"docId":"e00476_1440-07-15","docUri":"e00476_1440-07-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":36,"context":"...Kernerstrass zenagst Erharts Zingiesser haus, uber die hundert <mark>pfunt<\/mark> pfening, dafur es junkfraun Margreten, Annen der...","fid":"d485e186"}]},{"docId":"e00310_1455-09-24","docUri":"e00310_1455-09-24.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...Sigmunds des smids vor Stubentor hausfrau hat verchaufft drew <mark>pfunt<\/mark> gelts purkrechts auf irm haws, gelegen daselbs am...","fid":"d315e183"}]},{"docId":"e00163_1455-06-18","docUri":"e00163_1455-06-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":38,"context":"...edeln Linharten dem Schérnitzer und seinen erben umb dritthabhundert <mark>pfunt<\/mark> pfennig landeswerung in Osterreich. Und sind zu beczaln...","fid":"d167e186"}]},{"docId":"e00295_1440-04-22","docUri":"e00295_1440-04-22.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":45,"context":"..., irer tochter und írn erben, umb sechczig <mark>pfunt<\/mark> pfening und sind zu beczaln von den nagstkúnftigen sant...","fid":"d300e185"}]},{"docId":"e01289_1454-10-07","docUri":"e01289_1454-10-07.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":63,"context":"...ungevogt abging, so sullen dann die vorgnant zwelf <mark>pfunt<\/mark> pfenning halb gevallen und beleiben der egnant Magdalen seiner...","fid":"d1298e199"}]},{"docId":"e00411_1451-08-30","docUri":"e00411_1451-08-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":78,"context":"...sind zu beczalen auf sant Mertten tag nagstkunfftigen zehn <mark>pfunt<\/mark> phening und die übermass auf Weichnachten darnach schirist künfftigen...","fid":"d418e183"}]},{"docId":"e01813_1439-10-19","docUri":"e01813_1439-10-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":27,"context":"...und Agnes, sein hausfrau, habent verchauft drew <mark>pfunt<\/mark> pfening geltzs purkrechtz auf irm haus, gelegen aufm...","fid":"d1828e183"}]},{"docId":"e00834_1463-05-18","docUri":"e00834_1463-05-18.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":55,"context":"...dem1 pekhen und Helein seiner hausfraun umb sechczigk <mark>pfunt<\/mark> Wienner pfenning. Und sind zú beczalen auf die...","fid":"d845e191"}]},{"docId":"e00258_1455-04-25","docUri":"e00258_1455-04-25.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...Hirssen, dem eisner und seinen erben umb virundsechczig <mark>pfunt<\/mark> pfening. Und sind zu beczaln auf sand Mertten...","fid":"d262e186"}]},{"docId":"e01094_1442-06-13","docUri":"e01094_1442-06-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":89,"context":"...seinen erben alle jar davon raihen und dienn drew <mark>pfunt<\/mark> pfening zu den drin tegen im jar an sant...","fid":"d1104e185"}]},{"docId":"e00821_1462-02-26","docUri":"e00821_1462-02-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...Dem obgenanten Hannsen Czellinger und sein erben umb zwayhundert <mark>pfunt<\/mark> Wienner pfenning, die man im von der obgenanten...","fid":"d832e191"}]},{"docId":"e00637_1449-06-13","docUri":"e00637_1449-06-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":59,"context":"...seligen kindern und írn erben umb hundert und funfczehen <mark>pfunt<\/mark> pfening. Und sind zu beczalen auf Sand Margrethen...","fid":"d648e188"}]},{"docId":"e00829_1462-09-15","docUri":"e00829_1462-09-15.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":61,"context":"...altar in Unser Frawen cappellen gestift hat, umb hundert <mark>pfunt<\/mark> pfenning, die zú der obgemelten mess gehörnt....","fid":"d840e191"}]},{"docId":"e00294_1438-10-01","docUri":"e00294_1438-10-01.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":59,"context":"...briefs ze purkrecht und nicht mer. Umb funfczig <mark>pfunt<\/mark> pfening, dem erbern Arnoltn von Ach und seinen...","fid":"d299e187"}]},{"docId":"e01499_1438-09-10","docUri":"e01499_1438-09-10.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"...ze Paden, und seinen erben, umb hundert <mark>pfunt<\/mark> pfening. Und sind zu beczaln halb an sand...","fid":"d1510e186"}]},{"docId":"e00106_1463-02-04","docUri":"e00106_1463-02-04.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":71,"context":"...Elspeten seiner hausfrawwen und irn erben umb hundert newnundachczigk <mark>pfunt<\/mark> und fünfczigk Wienner pfennig und sind zu beczalen auf...","fid":"d110e186"}]},{"docId":"e01220_1442-12-05","docUri":"e01220_1442-12-05.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...Rotenturn zenachst Niclasen Kramhofer haus, uber die hundert <mark>pfunt<\/mark> pfening, dafur derselb drittail frawn Agnesen Hermans Perman...","fid":"d1229e186"}]},{"docId":"e01177_1462-02-08","docUri":"e01177_1462-02-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":41,"context":"...von Kiczing kramer auch eelichen gehabt hat, umb zwayhundert <mark>pfunt<\/mark> Wienner pfenning die er ir1 auf demselben seinem...","fid":"d1187e197"}]},{"docId":"e01413_1444-09-11","docUri":"e01413_1444-09-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":63,"context":"...ynner den nagstkunfftigen vir jarn zu yeder quatember drew <mark>pfunt<\/mark> phening und zu der lesten quatember funf phund und...","fid":"d1422e186"}]},{"docId":"e01659_1441-03-08","docUri":"e01659_1441-03-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":57,"context":"..., und sein erben, umb hundert und acht <mark>pfunt<\/mark> pfening und sind zu betzaln auf sand Merten tag...","fid":"d1673e186"}]},{"docId":"e01331_1461-11-23","docUri":"e01331_1461-11-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":30,"context":"...Margret des Züchtigen Hannsen seligen wittib hat verkaufft sechs <mark>pfunt<\/mark> gelts purkrechts auf irm hawss in der Singerstrass gelegen...","fid":"d1340e197"}]},{"docId":"e00601_1447-12-04","docUri":"e00601_1447-12-04.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":72,"context":"..., fur hundert phund phening haimsteur und für hundert <mark>pfunt<\/mark> phening morgengab nach der statrechten zu Wienn, ut...","fid":"d612e186"}]},{"docId":"e00332_1440-02-19","docUri":"e00332_1440-02-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":47,"context":"...an der Prantstat auch elichen gehabt hat, umb anderthalbhundert <mark>pfunt<\/mark> Wienner pfening, die ir leibgeding und bei der...","fid":"d338e193"}]},{"docId":"e00011_1438-12-01","docUri":"e00011_1438-12-01.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":32,"context":"...seligen tochter, hat auf den dreinhunderten und sechczehen <mark>pfunt<\/mark> pfeningen, die ir von irm bruder Hainreichen dem...","fid":"d16e192"}]},{"docId":"e00189_1438-11-21","docUri":"e00189_1438-11-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...umb ccc tl. d. zu haimsteur und umb funfthalbhundert <mark>pfunt<\/mark> pfening zu margengab nach der stat rechten und nach...","fid":"d193e193"}]},{"docId":"e00153_1445-07-14","docUri":"e00153_1445-07-14.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":31,"context":"...und Hannsen des Gotschalhinger hausfrau, hat verkaufft dreiczehenthalb <mark>pfunt<\/mark> pfening gelts purkrechts auf írm haus, gelegen am...","fid":"d158e191"}]},{"docId":"e01418_1448-09-06","docUri":"e01418_1448-09-06.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":46,"context":"...Kúnrats Vischer von Lebarn seligen witiben, umb zehenthalb <mark>pfunt<\/mark> phening mit kauff an sy komen ist, ut littera...","fid":"d1428e186"}]},{"docId":"e01958_1463-04-01","docUri":"e01958_1463-04-01.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":44,"context":"...swester, die noch nicht vogtper ist, umb zwayhundert <mark>pfunt<\/mark> Wienner pfennig, die ir von irs vaterlichen erbtails...","fid":"d1981e186"}]},{"docId":"e01596_1457-09-26","docUri":"e01596_1457-09-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":53,"context":"...gerhab er ist und iren erben, umb hundert <mark>pfunt<\/mark> pfening, die derselben Barbaren zugepürnt von dem egnanten...","fid":"d1609e186"}]},{"docId":"e01904_1442-02-21","docUri":"e01904_1442-02-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":36,"context":"...Liechtensteg zenagst Heinreichs Prawn haws, uber das halb <mark>pfunt<\/mark> pfening geltz purkrechts, so der brobst vor darauf...","fid":"d1924e186"}]},{"docId":"e01330_1461-11-23","docUri":"e01330_1461-11-23.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":68,"context":"...d. Ir baider tochter junckfraun Kathrein an den hundert <mark>pfunt<\/mark> pfenning, die ir der obgenant ir vater auf...","fid":"d1339e197"}]},{"docId":"e00822_1462-02-27","docUri":"e00822_1462-02-27.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...zenagst Ulrichen des Permans hawss. Über die zwaihundert <mark>pfunt<\/mark> Wienner pfenning, darumb dasselb haws vorhin dem obgenanten...","fid":"d833e191"}]},{"docId":"e00771_1457-02-28","docUri":"e00771_1457-02-28.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":52,"context":"...hat gehabt, und irn erben. Umb zwaihundert sechsundvirczig <mark>pfunt<\/mark> pfening, die sy von Jorgen, des benanten...","fid":"d782e191"}]},{"docId":"e00561_1446-03-21","docUri":"e00561_1446-03-21.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":85,"context":"...Michels tag und zu Weichnachten zu yedem tag drew <mark>pfunt<\/mark> achczig pfening und wenn der egenant Merttinger mit tod...","fid":"d571e185"}]},{"docId":"e00551_1445-04-09","docUri":"e00551_1445-04-09.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":68,"context":"...seiner hausfraun, und irn erben, umb sechshundert <mark>pfunt<\/mark> Wienner pfening. Also mit ausgnomen worten das die...","fid":"d561e187"}]},{"docId":"e00104_1462-07-19","docUri":"e00104_1462-07-19.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":48,"context":"..., Helen seiner hausfrawwn und seinen erben umb tzainczigk <mark>pfunt<\/mark> Wienner pfennig und sind zu beczalen auf unnsern lieben...","fid":"d108e186"}]},{"docId":"e00748_1455-12-08","docUri":"e00748_1455-12-08.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":39,"context":"...Leczelter haus an aim tail, uber die achtunddreissig <mark>pfunt<\/mark> pfening, so der pekchenczech hie zu Wienn vormaln...","fid":"d759e191"}]},{"docId":"e00560_1445-12-10","docUri":"e00560_1445-12-10.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":72,"context":"...zu purkrecht und nicht mer. Umb hundert zwayundfunfczig <mark>pfunt<\/mark> phening, und sind emalen gelegen gewesen auf irs...","fid":"d570e185"}]},{"docId":"e01811_1439-08-05","docUri":"e01811_1439-08-05.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":50,"context":"...darauf verschrieben sein und1 über die zwaihundert fünfundzwaintzig <mark>pfunt<\/mark>, die den erbern weisen Erharten Haiden, burgermaister...","fid":"d1826e183"}]},{"docId":"e00059_1450-03-30","docUri":"e00059_1450-03-30.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":37,"context":"...hat gemacht und verschriben dem benanten irm mann, zwaihundert <mark>pfunt<\/mark> pfening, die herkomen sind von irm haws,...","fid":"d61e183"}]},{"docId":"e00737_1454-12-02","docUri":"e00737_1454-12-02.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":65,"context":"...hat nach lautt ains saczbriefs und uber die zwaihundert <mark>pfunt<\/mark> pfening, die er ir nachmalen darauf verpfentt hat,...","fid":"d748e191"}]},{"docId":"e01713_1455-07-11","docUri":"e01713_1455-07-11.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":80,"context":"...Sand Blasien altar dacz Sant Steffan gestifft hat, drew <mark>pfunt<\/mark> pfening zu purkrecht und nicht mer. Dem erbern...","fid":"d1728e186"}]},{"docId":"e00457_1439-01-26","docUri":"e00457_1439-01-26.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":34,"context":"...Elsbeten, Thomans des Wambayser seligen tochter für drenhundert <mark>pfunt<\/mark> pfening zu rechter morgengab nach der statrechten zu Wien...","fid":"d466e185"}]},{"docId":"e00554_1445-07-05","docUri":"e00554_1445-07-05.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":29,"context":"...und Margreth, sein hausfrau, habent verchaufft acht <mark>pfunt<\/mark> und sechzig pfening gelts purkrechts auf irm ganczen haus...","fid":"d564e185"}]},{"docId":"e01226_1444-02-10","docUri":"e01226_1444-02-10.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":30,"context":"...und Kathrey, sein hausfraw, habent verkaufft néwn <mark>pfunt<\/mark> pfening gelts purkrechts, auf irm haws am Salczgriezz...","fid":"d1235e186"}]},{"docId":"e00820_1462-02-12","docUri":"e00820_1462-02-12.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":43,"context":"...Dem erbern Pertlmes Czéch und sein erben umb zwelf <mark>pfunt<\/mark> Wienner pfenning und sind zu beczalen auf sand Michels...","fid":"d831e191"}]},{"docId":"e01390_1439-11-13","docUri":"e01390_1439-11-13.html","score":1,"contexts":[{"form":"pfunt","weight":"1","pos":71,"context":"...laut irs briefs vor darauf verschriben hat. Umb funfczig <mark>pfunt<\/mark> pfening, der ersamen geistlichen frawn swester Annen der...","fid":"d1399e188"}]}]}