{"stem":"phene","instances":[{"docId":"e00677_1451-09-22","docUri":"e00677_1451-09-22.html","score":11,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...Magdalen, Symons Éschpan seligen tochter zwaihundert phund Wienner <mark>phening<\/mark> der swarczen münss, die sy im zu seinen...","fid":"d688e193"},{"form":"phening","weight":"1","pos":76,"context":"...Petern des Strasser haws. Uber die zwaihundert phund <mark>phening<\/mark>, die Hanns und Agnes Dietraminn, seine kinder...","fid":"d688e193"},{"form":"phening","weight":"1","pos":85,"context":"...kinder vor darauf habent. Und uber sechshundert phund <mark>phening<\/mark> haimsteur und widerlegung, die der egnanten Magdalen,...","fid":"d688e193"},{"form":"phening","weight":"1","pos":99,"context":"...heiratbriefs nachmalen darauf verschriben sein. Und uber virhundert phund <mark>phening<\/mark>, die er derselben seiner haufrawn darnach auch darauf...","fid":"d688e193"},{"form":"phening","weight":"1","pos":123,"context":"...nicht, so sol sy dann die obgnanten zwaihundert phund <mark>phening<\/mark> auf der uberteurung des egnanten hauss und seiner zugehorung...","fid":"d688e193"},{"form":"phening","weight":"1","pos":143,"context":"...ir erben oder wem si die benanten zwaihundert phund <mark>phening<\/mark> schafft, macht oder geit, die uberteurung des...","fid":"d688e193"},{"form":"phening","weight":"1","pos":164,"context":"...die sein nagst erben umb die benanten zwaihundert phund <mark>phening<\/mark> von in losend. Wér aber, das die egenant...","fid":"d688e193"},{"form":"phening","weight":"1","pos":174,"context":"...ir erben oder, wem sy die egnanten zwaihundert phund <mark>phening<\/mark> nach seim abgang schafft, macht oder geit,...","fid":"d688e193"},{"form":"phening","weight":"1","pos":193,"context":"...dann dieselben sein erbn in die vorgnanten zwaihundert phund <mark>phening<\/mark> nach solher irer vordrung beczalen und ausrichten ynner den...","fid":"d688e193"},{"form":"phening","weight":"1","pos":221,"context":"...dann er, so sullen dann die egnanten zwaihundert phund <mark>phening<\/mark> pey im genczlich besteen und beleiben. Wér aber,...","fid":"d688e193"},{"form":"phening","weight":"1","pos":241,"context":"...dann auch nach seim abgang die benanten zwaihundert phund <mark>phening<\/mark> lediclichen erben und gevallen, der sy dann von...","fid":"d688e193"}]},{"docId":"e00450_1438-06-23","docUri":"e00450_1438-06-23.html","score":9,"contexts":[{"form":"phening","weight":"1","pos":32,"context":"...Anna, sein hausfrau, habent verkaufft vir phunt <mark>phening<\/mark> geltes púrkhrechts auf irem haws, gelegen in der...","fid":"d457e186"},{"form":"phening","weight":"1","pos":64,"context":"...Schottentór gelegen ze stifften geschafft hat xvi tl. Wienner <mark>phening<\/mark> ze púrkhrecht die mit cc und xl tl. d....","fid":"d457e186"},{"form":"phening","weight":"1","pos":108,"context":"...Larenczen ze Wienn, fürbaser die egenanten vir phunt <mark>phening<\/mark> geltes púrkhrechts ír lebtég únverkumert innczehaben ze nüczen und...","fid":"d457e186"},{"form":"phening","weight":"1","pos":135,"context":"...dem got genad ainen jartag mit ainem halben phunt <mark>phening<\/mark> nach gewonhait desselben chlósters zu Sand Larenczen zu begeen...","fid":"d457e186"},{"form":"phening","weight":"1","pos":156,"context":"...tód verschaidet, so súllen die egenanten vir phunt <mark>phening<\/mark> geltes púrkhrechts ewikhlichen bey dem benanten chlóster zu Sand...","fid":"d457e186"},{"form":"phening","weight":"1","pos":179,"context":"...Dekchinger dann auch ewigklichen ainen jartag mit ainem phunt <mark>phening<\/mark> begeen und ausrichtten nach gewónhait desselben chlosters und die...","fid":"d457e186"},{"form":"phening","weight":"1","pos":225,"context":"...maynung als vor gemeldet ist die obgenanten vir phunt <mark>phening<\/mark> geltes púrkchrechts jérlichen von demselben haus raichen und dienn...","fid":"d457e186"},{"form":"phening","weight":"1","pos":239,"context":"...vir quattembern im jar zu yedem quattember ain phunt <mark>phening<\/mark> mit allen den núczen und rechten als man annder...","fid":"d457e186"},{"form":"phening","weight":"1","pos":272,"context":"...stukh das alsvil gelts wol getragen mag vir phunt <mark>phening<\/mark> geltes und nicht mer umb dieselben lxiiii tl. d....","fid":"d457e186"}]},{"docId":"e01239_1448-03-13","docUri":"e01239_1448-03-13.html","score":7,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...des benanten Wenczlaben seligen kindern, umb hundert phund <mark>phening<\/mark>, die derselben Kathrein von dem benanten Wenczlaben irm...","fid":"d1248e186"},{"form":"phening","weight":"1","pos":62,"context":"...Also das die benant Kathrey die vorgnant hundert phunt <mark>phening<\/mark> ir haimsteur auf dem egnanten haws ir lebttég innhaben...","fid":"d1248e186"},{"form":"phening","weight":"1","pos":78,"context":"...Und nach irm abgang sullen dann dieselben hundert phund <mark>phening<\/mark> lediclich erben und gevallen auf die obgnanten Ambrosien und...","fid":"d1248e186"},{"form":"phening","weight":"1","pos":104,"context":"...oder wem er das schafft umb dieselben hundert phund <mark>phening<\/mark> von in losent. Wer aber das die benant...","fid":"d1248e186"},{"form":"phening","weight":"1","pos":118,"context":"..., so sol sy dann die obgnanten hundert phunt <mark>phening<\/mark> ir haimsteur auf dem egnanten haws lediclichen und freilichen...","fid":"d1248e186"},{"form":"phening","weight":"1","pos":142,"context":"...oder wem er das schafft umb dieselben hundert phund <mark>phening<\/mark> von ir losent. Beschech aber das sy das...","fid":"d1248e186"},{"form":"phening","weight":"1","pos":150,"context":"...wolt, so mag sy dann derselben hundert phund <mark>phening<\/mark> davon bekómen als solhs saczs und der stat zu...","fid":"d1248e186"}]},{"docId":"e01735_1464-09-05","docUri":"e01735_1464-09-05.html","score":7,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...gesessen seligen tochter. Umb drew hundert phunt Wienner <mark>phening<\/mark>, so im dieselb sein hausfrau Kathrey zü rechter...","fid":"d1750e186"},{"form":"phening","weight":"1","pos":71,"context":"...haimstewr zügepracht hat, und umb fünfthalb hundert phunt Wienner <mark>phening<\/mark>, so er derselben seiner hausfraun zü rechter morgengab...","fid":"d1750e186"},{"form":"phening","weight":"1","pos":118,"context":"...abgingen so sind dann die obgemelten drew hundert phunt <mark>phening<\/mark> haimstewr der benanten Kathrein seiner hausfrauen auf dem obgemelten...","fid":"d1750e186"},{"form":"phening","weight":"1","pos":133,"context":"...ledig worden, aber die obgemelten fünfthalb hundert phunt Wienner <mark>phening<\/mark> morgengab sullen nach der benanten seiner hausfrau abgang auf...","fid":"d1750e186"},{"form":"phening","weight":"1","pos":169,"context":"...so sind im dan die obgenanten funfthalb hundert phunt <mark>phening<\/mark> morgengab auf dem egenanten seinem hauss auch genczlich wider...","fid":"d1750e186"},{"form":"phening","weight":"1","pos":181,"context":"...ledig worden, aber die egenanten drew hundert phunt Wienner <mark>phening<\/mark> haimstewr sullen erst nach seinem abgang und tod auf...","fid":"d1750e186"},{"form":"phening","weight":"1","pos":206,"context":"...Steffan Hèrtl vollen gewalt die obgenanten achthalb hundert phunt <mark>phening<\/mark> ab dem egenanten seiner hausfrau zulosen mit willen und...","fid":"d1750e186"}]},{"docId":"e01502_1444-09-09","docUri":"e01502_1444-09-09.html","score":6,"contexts":[{"form":"phening","weight":"1","pos":83,"context":"...zestifften geschaft hat, umb zwayhundert und virczig phund Wienner <mark>phening<\/mark>, die zu derselben mess gehórnt und sind emaln...","fid":"d1514e186"},{"form":"phening","weight":"1","pos":101,"context":"...der egenant Sweiker oder sein erben die egenant summa <mark>phening<\/mark> innehabent und die nicht beczalent, so súllen sy...","fid":"d1514e186"},{"form":"phening","weight":"1","pos":117,"context":"...alle jar davon raichen und diennen sechczehen phunt Wienner <mark>phening<\/mark> zu den zwain tégen im jar, ze Weinachten...","fid":"d1514e186"},{"form":"phening","weight":"1","pos":127,"context":"...tag zu sunbenten, zu yedem tag acht phunt <mark>phening<\/mark> an abslag des egenanten haubtgúts, und sullen auch...","fid":"d1514e186"},{"form":"phening","weight":"1","pos":154,"context":"...und fúglich wer wann sy dann die egenant summ <mark>phening<\/mark> müsten an den obgenanten Sweiker oder sein erben vordernt...","fid":"d1514e186"},{"form":"phening","weight":"1","pos":165,"context":"...wellent. So sullen sy in dann dieselben sum <mark>phening<\/mark> nach solher mainung ynner den nagsten drein moneiden ausrichten...","fid":"d1514e186"}]},{"docId":"e00292_1471-09-04","docUri":"e00292_1471-09-04.html","score":6,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...Mandl hausfrawn und irn erben umb zwayhundert phunt Wyenner <mark>phening<\/mark> guter landeswerung in Osterreich. Und alle dieweil derselb...","fid":"d297e183"},{"form":"phening","weight":"1","pos":68,"context":"...derselb Reyff oder sein erben in dieselben zwayhundert phunt <mark>phening<\/mark> nicht beczalln, sullen sy in jerlich davon raichen...","fid":"d297e183"},{"form":"phening","weight":"1","pos":75,"context":"...sy in jerlich davon raichen und geben acht phunt <mark>phening<\/mark> der egenanten munss, zu zwain tegen im jar...","fid":"d297e183"},{"form":"phening","weight":"1","pos":105,"context":"...derselb Reyff oder sein erben die vorgenanten acht phunt <mark>phening<\/mark> jerlicher gült wider abkauffen wellen, das sy das...","fid":"d297e183"},{"form":"phening","weight":"1","pos":120,"context":"...sy des verlust, umb die egenanten zwayhundert phunt <mark>phening<\/mark>. Doch also, das die der vorgenanten Brigiden wider...","fid":"d297e183"},{"form":"phening","weight":"1","pos":149,"context":"...jars nach irer ersten ermonung in dieselben acht phunt <mark>phening<\/mark> jerlicher gult zusambt den obgenanten zwaynhundert phunt phenigen betzaln...","fid":"d297e183"}]},{"docId":"e01597_1457-12-09","docUri":"e01597_1457-12-09.html","score":6,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"...Ursulen, Hannsen des Schönngruntner tochter, zwayunddreissigk phunt <mark>phening<\/mark> auf seinem haws, gelegen hinder Sand Pangreczen zwischen...","fid":"d1610e186"},{"form":"phening","weight":"1","pos":49,"context":"...davon man jerlich dint Sand Pangreczen cappellen sechs schilling <mark>phening<\/mark> an sand Michels tag zu purkchrecht und drithalb phunt...","fid":"d1610e186"},{"form":"phening","weight":"1","pos":55,"context":"...an sand Michels tag zu purkchrecht und drithalb phunt <mark>phening<\/mark> hern Meinharten Lochner, caplan sand Blasien altar zu...","fid":"d1610e186"},{"form":"phening","weight":"1","pos":78,"context":"...Ibs auf der zwelfpoten altar daselbs, ain phunt <mark>phening<\/mark> auch zu purkchrecht und nicht mer in solher maynung...","fid":"d1610e186"},{"form":"phening","weight":"1","pos":95,"context":"...hausfraw so sol sy dann die egenanten zwaiunddreisssigk phunt <mark>phening<\/mark> auf dem egenanten haws ledigklichen haben und allen iren...","fid":"d1610e186"},{"form":"phening","weight":"1","pos":107,"context":"...denn er so sind im die egenanten zwayunddreissigk phunt <mark>phening<\/mark> génczlich wider ledig worden an allen krieg. Actum...","fid":"d1610e186"}]},{"docId":"e01725_1458-01-20","docUri":"e01725_1458-01-20.html","score":6,"contexts":[{"form":"phening","weight":"1","pos":34,"context":"...und Kunigunden weilent seiner hausfrawn tochter, dreyssigk phunt <mark>phening<\/mark>, die er von irn wegen hat ingenomen und...","fid":"d1740e183"},{"form":"phening","weight":"1","pos":39,"context":"...er von irn wegen hat ingenomen und funfundvirczigk phunt <mark>phening<\/mark>, die ir daentgegen gelobt hat zugeben die paid...","fid":"d1740e183"},{"form":"phening","weight":"1","pos":48,"context":"...gelobt hat zugeben die paid sum pringent funfundsibenczigk phunt <mark>phening<\/mark> auf seinem haws gelegen im Schiltergesslein zwischen Jörgen Kolweis...","fid":"d1740e183"},{"form":"phening","weight":"1","pos":75,"context":"...heiligen altar dacz Sand Stephan gestifft hat, sechsthalb phunt <mark>phening<\/mark> zu purkrecht und ncht mer. In solher maynung...","fid":"d1740e183"},{"form":"phening","weight":"1","pos":93,"context":"...nicht, so sol sy dann die vorgenanten fünfundsibenczigk phunt <mark>phening<\/mark> auf dem benanten haws ledigklichen haben und allen irn...","fid":"d1740e183"},{"form":"phening","weight":"1","pos":106,"context":"...dem er so sind im die vorgenanten fünfundsibenczigk phunt <mark>phening<\/mark> gènczlich wider zu ledig an alle irrung, ut...","fid":"d1740e183"}]},{"docId":"e01942a_1458","docUri":"e01942a_1458.html","score":6,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...Conraten Kophdrechsl haws, uber die funf hundert phunt <mark>phening<\/mark> haymsteur und morgengab, darumb es yetz seiner hausfrawn...","fid":"d1965e185"},{"form":"phening","weight":"1","pos":63,"context":"..., desselben seligen Griess geschefftlewten, umb zwayhundert phunt <mark>phening<\/mark>, die er weilent von den egenanten Griesser zu...","fid":"d1965e185"},{"form":"phening","weight":"1","pos":81,"context":"...das der egenant Holczer die benanten zway hundert phunt <mark>phening<\/mark> sein lebtèg ubverkumert innhaben nüczen und messen sol und...","fid":"d1965e185"},{"form":"phening","weight":"1","pos":91,"context":"...messen sol und nach seinen abgang sullen dieselbe sum <mark>phening<\/mark> gevallen des egenanten Griesser seligen geschefft lewten der sy...","fid":"d1965e185"},{"form":"phening","weight":"1","pos":157,"context":"...werden albeg ainer zehen phunt phenig pringt hundert phunt <mark>phening<\/mark> und die andern hundert phunt phening sullen seinen armen...","fid":"d1965e195"},{"form":"phening","weight":"1","pos":160,"context":"...pringt hundert phunt phening und die andern hundert phunt <mark>phening<\/mark> sullen seinen armen frewnden armen schulern und andern armen...","fid":"d1965e195"}]},{"docId":"e00571_1446-05-11","docUri":"e00571_1446-05-11.html","score":6,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...zenagst Hannsen Marchfelder haus. Uber die vir pfund <mark>phening<\/mark> geltz purkrechts, die man jerlich dem kaplan unser...","fid":"d581e187"},{"form":"phening","weight":"1","pos":57,"context":"...Werdertor davon dint, und uber die hundert pfund <mark>phening<\/mark>, die junkfraun Margrethen Erharts Newnkircher des Glokengiesser seligen...","fid":"d581e187"},{"form":"phening","weight":"1","pos":71,"context":"...verschriben sein, und uber die hundert und sibenczig pfund <mark>phening<\/mark>, die fraun Margreten Symons des Sweller witiben und...","fid":"d581e187"},{"form":"phening","weight":"1","pos":82,"context":"...witiben und irn erben und uber die funfczig phunt <mark>phening<\/mark>, die Gregorii Sweller irm sun1, darnach...","fid":"d581e187"},{"form":"phening","weight":"1","pos":136,"context":"...dieselb Margreth umb die egnanten hundert und sechczig pfund <mark>phening<\/mark> verchaufft und auf der uberteurung des vorgnanten hauss vergütt...","fid":"d581e198"},{"form":"phening","weight":"1","pos":217,"context":" Und uber die funfczig phunt <mark>phening<\/mark>, die Gregorii Sweller irm sun: Links neben...","fid":"d581e191"}]},{"docId":"e00790_1458-11-17","docUri":"e00790_1458-11-17.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...dem letter hincz Sand Michel gestifft hat, ain phunt <mark>phening<\/mark>, alles zu purkchrecht und nicht mer. Hundert...","fid":"d801e191"},{"form":"phening","weight":"1","pos":57,"context":"...alles zu purkchrecht und nicht mer. Hundert phunt <mark>phening<\/mark> lanndeswerung, also wann der egenant her Jörg die...","fid":"d801e191"},{"form":"phening","weight":"1","pos":64,"context":"...wann der egenant her Jörg die benanten hundert phunt <mark>phening<\/mark> ervordert, so sullen denn der egenant Hiltprant oder...","fid":"d801e191"},{"form":"phening","weight":"1","pos":73,"context":"...den aber nicht teten, so mag er derselben <mark>phening<\/mark> von dem egenanten haws bekomen, als der stat...","fid":"d801e191"},{"form":"phening","weight":"1","pos":136,"context":"...leben sind, das vorgenant haws für die obgenant sum <mark>phening<\/mark> ledigklichen haben und allen iren frumen damit schaffen,...","fid":"d801e191"}]},{"docId":"e01897_1473-08-25","docUri":"e01897_1473-08-25.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"...stat zu Wienn, hat verkaufft funf phunt Wienner <mark>phening<\/mark> gelts purkhrechts auf der ubertewrung seins hawss, gelegen...","fid":"d1913e186"},{"form":"phening","weight":"1","pos":62,"context":"...verschriben und sein abtzekauffen mit zwainhundert und virtzig phunt <mark>phening<\/mark> nach lautt ains purkrechtbriefs. Umb funftzigk phunt Wienner...","fid":"d1913e186"},{"form":"phening","weight":"1","pos":70,"context":"...nach lautt ains purkrechtbriefs. Umb funftzigk phunt Wienner <mark>phening<\/mark>, und sind herkomen von den hundert phunt phening...","fid":"d1913e186"},{"form":"phening","weight":"1","pos":74,"context":"...phening, und sind herkomen von den hundert phunt <mark>phening<\/mark> die Hanns Haiden auf seinem haws am Alten Kolmarkt...","fid":"d1913e186"},{"form":"phening","weight":"1","pos":110,"context":"...und widerumb abtzekauffen mit einander mit funftzig phunt Wienner <mark>phening<\/mark> und den nagsten dinst damit, ut littera. Actum...","fid":"d1913e186"}]},{"docId":"e01799_1471-03-13","docUri":"e01799_1471-03-13.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"..., und sein erben, umb funfftzigkh phunt Wienner <mark>phening<\/mark> und sind zubezalen von dem nagstkünfftigen sand Jorgen tag...","fid":"d1814e186"},{"form":"phening","weight":"1","pos":65,"context":"...maynung das der obgenant Orter die bemelten fünfftzigkh phunt <mark>phening<\/mark> sein lebtèg unverkumert innhaben nuczen und nyèssen und nach...","fid":"d1814e186"},{"form":"phening","weight":"1","pos":76,"context":"...nach seinem abganggkh und tod sullen dieselben fünfftzigkh phunt <mark>phening<\/mark> erben und gevallen auf seine kinder, die er...","fid":"d1814e186"},{"form":"phening","weight":"1","pos":94,"context":"...ob sy vogtper wurden und die bemelten fünfftzigkh phunt <mark>phening<\/mark> unverschafft unvermacht und unverkumert hinder in liessen, so...","fid":"d1814e186"},{"form":"phening","weight":"1","pos":123,"context":"...kinder uberlebte, so sullen die vorgenanten funfftzigkh phunt <mark>phening<\/mark> gleich halb im ledichlich zusteen und nach sol und...","fid":"d1814e186"}]},{"docId":"e00693_1452-06-21","docUri":"e00693_1452-06-21.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"...Meczner haus. Über die hundert und zwainczig pfund <mark>phening<\/mark>, die vor darauf sind und Kunrat Lempershaimer geschafft...","fid":"d704e191"},{"form":"phening","weight":"1","pos":60,"context":"...zu Wienn ausczurichten. Und uber die zwaihundert phunt <mark>phening<\/mark> haimsteur und morgengab, die der obgenant Kéusch Kathrein...","fid":"d704e191"},{"form":"phening","weight":"1","pos":76,"context":"...den sy darumb hat. Und uber die anderthalbhundert phund <mark>phening<\/mark>, die der egnanten Kathrein von irm erern mann...","fid":"d704e191"},{"form":"phening","weight":"1","pos":122,"context":"...zu der Neunstat und seinen erben umb sechshundert phund <mark>phening<\/mark> landeswerung. Und daran sol im derselb Keusch in...","fid":"d704e191"},{"form":"phening","weight":"1","pos":175,"context":"...egnant Kornmecz und sein erben der vognanten sechshundert pfunt <mark>phening<\/mark> also gancz und gar entricht und beczalt werdent....","fid":"d704e191"}]},{"docId":"e01751_1471-09-27","docUri":"e01751_1471-09-27.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":80,"context":"...mess, umb zway hundert und virtzigk phunt Wienner <mark>phening<\/mark>. In solher maynung alle die weil sy die...","fid":"d1766e186"},{"form":"phening","weight":"1","pos":85,"context":"...solher maynung alle die weil sy die bemelten sum <mark>phening<\/mark> innhaben und nicht betzalln, so sollen sy dem...","fid":"d1766e186"},{"form":"phening","weight":"1","pos":99,"context":"...alle jar davon raihen und geben sechzehen phunt Wienner <mark>phening<\/mark> zu drein tegen in jar zu sand Michels tag,...","fid":"d1766e186"},{"form":"phening","weight":"1","pos":116,"context":"...sunnbenden zu yedem tag funf phunt und achtzig Wienner <mark>phening<\/mark> an abslag des egenanten haubttguts und sullen mit dem...","fid":"d1766e186"},{"form":"phening","weight":"1","pos":184,"context":"...der egenant capplan und sein nachkomen der obgenanten sum <mark>phening<\/mark> von den egenanten zwain gewelbn und der oden hawsung...","fid":"d1766e186"}]},{"docId":"e00314_1458-09-01","docUri":"e00314_1458-09-01.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":108,"context":"...seinen nachkomen fünf phunt, fünf schilling und fünczehen <mark>phening<\/mark> zu purkchrecht und nicht mer. Dem edeln Hainreichen...","fid":"d319e203"},{"form":"phening","weight":"1","pos":121,"context":"...mawtter zu Hainburg und seinen erben umb hundert phunt <mark>phening<\/mark> lanndeswerung und fünfczig güter newer Ungerischer guldein, gerecht...","fid":"d319e203"},{"form":"phening","weight":"1","pos":208,"context":"...habent, fünf phunt, fünf schilling und fünfczehen <mark>phening<\/mark> zu purkchrecht, die abczulosen sind mit newnundfünczig phunten...","fid":"d319e221"},{"form":"phening","weight":"1","pos":223,"context":"...purkrechtbriefs und nicht mer. Uber die hundert phunt <mark>phening<\/mark> und fünfczigk Ungerisch guldein in gold, die dem...","fid":"d319e221"},{"form":"phening","weight":"1","pos":254,"context":"...nicht vogtper ist, und seinen erben umb anderthalbhundert phunt <mark>phening<\/mark> lanndeswerung in Österreich. Und sind zu beczaln auf...","fid":"d319e221"}]},{"docId":"e01837_1447-05-12","docUri":"e01837_1447-05-12.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":36,"context":"...Rottinger haws. über die hundert und sechtzehn pfunt <mark>phening<\/mark>, die Pauln des Hebleins seligen kindern vor darauf...","fid":"d1853e188"},{"form":"phening","weight":"1","pos":58,"context":"...Petzolt seligen auch eelichen gehabt hat, umb hundert phund <mark>phening<\/mark>, die derselben fraun Kathrein leibgeding sein und nach...","fid":"d1853e188"},{"form":"phening","weight":"1","pos":79,"context":"...der egenant Vicenz und sein erben dieselben hundert pfund <mark>phening<\/mark> innhaben","fid":"d1853e188"},{"form":"phening","weight":"1","pos":93,"context":"...ir lebtteg jerlich davon raihen und diennen zehen pfund <mark>phening<\/mark> halb zu sand Michels tag und halb zu sand...","fid":"d1853e192"},{"form":"phening","weight":"1","pos":113,"context":"..., so sullen sy dann die egenanten hundert phunt <mark>phening<\/mark> betzalen des egegnanten Petzolten negsten erben den das rechtlich...","fid":"d1853e192"}]},{"docId":"e00227_1448-03-06","docUri":"e00227_1448-03-06.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...und Kathrein, seiner hausfraun, umb hundert phundt <mark>phening<\/mark> haymsteuer und anderthalbhundert phund phening morgengab nach der statrechten...","fid":"d230e195"},{"form":"phening","weight":"1","pos":50,"context":"..., umb hundert phundt phening haymsteuer und anderthalbhundert phund <mark>phening<\/mark> morgengab nach der statrechten, davon in die egnanten...","fid":"d230e195"},{"form":"phening","weight":"1","pos":66,"context":"...zu irn handen und in ir gewarsam zwainczig phunt <mark>phening<\/mark> zu hofczins zu drein tegen zu Weichnachten, sand...","fid":"d230e195"},{"form":"phening","weight":"1","pos":85,"context":"...tag nagstkunftigen. Alslang sy die obgnanten dritthalbhundert pfund <mark>phening<\/mark> haymsteur und morgengab nicht abledigen doch mugen sy die...","fid":"d230e195"},{"form":"phening","weight":"1","pos":93,"context":"...die abledigen. Also das dann dieselben dritthalbhundert phund <mark>phening<\/mark> wider angelegt werden als haimsteur morgengab und der stat...","fid":"d230e195"}]},{"docId":"e00400_1445-04-09","docUri":"e00400_1445-04-09.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...d. Also das er und sein erben dieselben summ <mark>phening<\/mark> die nagsten vír jar von datum der saczung ze...","fid":"d407e186"},{"form":"phening","weight":"1","pos":81,"context":"...erben das vorgenant ir haus umb die benant summ <mark>phening<\/mark> von den Déchsenpekchen herwider losen und wan sy die...","fid":"d407e186"},{"form":"phening","weight":"1","pos":100,"context":"...sullent sew in das dann umb die egenant summ <mark>phening<\/mark> widerumb zu losen geben und des abtreten desgeleichen wenn...","fid":"d407e186"},{"form":"phening","weight":"1","pos":109,"context":"...desgeleichen wenn die Déchsenpeckhen oder ir erben dieselben summ <mark>phening<\/mark> nach ausgang der vir jar wider haben wellent das...","fid":"d407e186"},{"form":"phening","weight":"1","pos":128,"context":"...sullen sy dann ir haus umb die obgemelten summ <mark>phening<\/mark> nach demselben virtail jars widerumb von in losen,...","fid":"d407e186"}]},{"docId":"e00568_1444-07-17","docUri":"e00568_1444-07-17.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...Marchfelder des tischer haus. Über die vir pfund <mark>phening<\/mark> geltz purkrechts, die der kapplan unser fraun altar...","fid":"d578e185"},{"form":"phening","weight":"1","pos":56,"context":"...Werdertor vor darauf hat, und uber die hundert pfund <mark>phening<\/mark> und zehen gulden, die Alexen Newnkircher anstat und...","fid":"d578e185"},{"form":"phening","weight":"1","pos":81,"context":"...zu handen junkfraun Ursulen seiner swester umb funfczig pfund <mark>phening<\/mark>, davon sol er dieselb Ursulen an abslag irs...","fid":"d578e185"},{"form":"phening","weight":"1","pos":116,"context":"...Durrn Wering gelegen und sind die egnanten funfczig pfund <mark>phening<\/mark> und die zehen gulden zu beczalen von dem nagstkunfftigen...","fid":"d578e185"},{"form":"phening","weight":"1","pos":137,"context":"...abging ungevogt so sullen dann die egnanten funfczig pfund <mark>phening<\/mark> erben lediclich auf den egnanten Alexen iren pruder dann...","fid":"d578e185"}]},{"docId":"e00809_1460-02-08","docUri":"e00809_1460-02-08.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...jerlich dint der vorgenanten stat zu Wienn ain phunt <mark>phening<\/mark> zu gruntdinst und dem kaplan der ewigen mess,...","fid":"d820e188"},{"form":"phening","weight":"1","pos":69,"context":"...Himelporten hie zu Wienn gestifft hat, zwainczig phunt Wienner <mark>phening<\/mark> zu purkrecht, die abczulosen sind mit zwainhundert phunt...","fid":"d820e188"},{"form":"phening","weight":"1","pos":75,"context":"...purkrecht, die abczulosen sind mit zwainhundert phunt Wienner <mark>phening<\/mark>, nach lautt ains purkrechtbriefs. Und den kaplén...","fid":"d820e188"},{"form":"phening","weight":"1","pos":92,"context":"...zu Wienn gestifft hat, newn phunt und sechs schilling <mark>phening<\/mark> geltes purkrechts, die abczulosen sind mit achtundsibenczig phunt...","fid":"d820e188"},{"form":"phening","weight":"1","pos":114,"context":"...burger zu Wienn und seinen erben umb hundert phunt <mark>phening<\/mark> guter landeswerung in Osterreich. Und sind zu beczalen...","fid":"d820e188"}]},{"docId":"e01757_1473-08-06","docUri":"e01757_1473-08-06.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":58,"context":"...in der Burgerspital vor Kernertor hie drey schilling Wienner <mark>phening<\/mark> und nicht mer, uber die dreissig phunt phening...","fid":"d1772e186"},{"form":"phening","weight":"1","pos":63,"context":"...phening und nicht mer, uber die dreissig phunt <mark>phening<\/mark>, darumb es vormalen Annen Jorgen Keyiniger hausfrawn und...","fid":"d1772e186"},{"form":"phening","weight":"1","pos":82,"context":"...und Merten Reyspekhen und irn erben umb dreissig phunt <mark>phening<\/mark> versaczt ist. Dem vorgenanten Merten Reyspekhen, umb zwaintzig...","fid":"d1772e186"},{"form":"phening","weight":"1","pos":90,"context":"...ist. Dem vorgenanten Merten Reyspekhen, umb zwaintzig phunt <mark>phening<\/mark> und sein zubezalen wann er vogtper wirdet und ob...","fid":"d1772e186"},{"form":"phening","weight":"1","pos":107,"context":"...seligen geschefftlewten, die sullen dan dieselben zwaintzig phunt <mark>phening<\/mark> durch got und desleben Petern Sachsen seligen sel hails...","fid":"d1772e186"}]},{"docId":"e01960_1465","docUri":"e01960_1465.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...Breid, sein hausfraw, habent verkaufft sechs schilling <mark>phening<\/mark> gelts purkchrechts auf irm haus, gelegen in der...","fid":"d1983e186"},{"form":"phening","weight":"1","pos":60,"context":"...diezeit pharrer zu Sand Paul zu Erdpurg zehn schilling <mark>phening<\/mark> zu drein tegen die abzelosen sind mit zehn phunt...","fid":"d1983e186"},{"form":"phening","weight":"1","pos":65,"context":"...zu drein tegen die abzelosen sind mit zehn phunt <mark>phening<\/mark>. Die dem obgenanten erbern briester hern Hannsen Ofner...","fid":"d1983e186"},{"form":"phening","weight":"1","pos":77,"context":"...Erdpurg, und seinen nachkomen, umb sechs phunt <mark>phening<\/mark> und sind zu dienn zu drein tegen im jar...","fid":"d1983e186"},{"form":"phening","weight":"1","pos":85,"context":"...im jar und abzelosen miteinander mit vi tl. Wienner <mark>phening<\/mark> und den nagsten dinst damit der dann davon zudienen...","fid":"d1983e186"}]},{"docId":"e01873_1459-06-01","docUri":"e01873_1459-06-01.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":20,"context":"...Ulreich Parsthalb, pintter, hat verkauft zwelf schilling <mark>phening<\/mark> gelts purkrechtz auf seinem haws, gelegen vor Stubentor...","fid":"d1890e186"},{"form":"phening","weight":"1","pos":46,"context":"...maid altar zu Sand Steffan gestifft habent sechs phunt <mark>phening<\/mark> zu purkrecht die abzulosen sind mit sechzig phunt phening...","fid":"d1890e186"},{"form":"phening","weight":"1","pos":51,"context":"...phening zu purkrecht die abzulosen sind mit sechzig phunt <mark>phening<\/mark> nach lautt ains purkrechtbriefs, und hern Thoman Roppolt...","fid":"d1890e186"},{"form":"phening","weight":"1","pos":67,"context":"...altar in dem frawnkloster zu sand Larenczen zwai phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Umb zwelf phunt...","fid":"d1890e186"},{"form":"phening","weight":"1","pos":73,"context":"...zu purkrecht und nicht mer. Umb zwelf phunt <mark>phening<\/mark>, die emalen gelgen gewesen sind auf Walthezaren Paternostrer...","fid":"d1890e186"}]},{"docId":"e01879_1463-12-14","docUri":"e01879_1463-12-14.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":69,"context":"...Wyenner phenning, die herrürent von den zwainhundert phunt <mark>phening<\/mark> so Andre Kelhaimer seligen gschefftleutt vor darauf mit recht...","fid":"d1896e186"},{"form":"phening","weight":"1","pos":81,"context":"...nu betzallt ist und sind die obgenanten hundert phunt <mark>phening<\/mark> zu betzallen funfftzigk phunt auf sand Jorgen tag und...","fid":"d1896e186"},{"form":"phening","weight":"1","pos":125,"context":"...Anna sein hawsfraw habent an den obgenanten hundert phundt <mark>phening<\/mark> darumb ir haws am Judenplatz gelegen versatzt als oben...","fid":"d1896e198"},{"form":"phening","weight":"1","pos":150,"context":"Nota die andern funftzig phunt <mark>phening<\/mark> in dem obgemlten sacz begriffen sind dem Schalawtzer Hannsen...","fid":"d1896e204"},{"form":"phening","weight":"1","pos":175,"context":"...Hawg des vorgenant satz halben umb die hundert phunt <mark>phening<\/mark> aus dem gruntpuch genomen habent ist noch unversert und...","fid":"d1896e208"}]},{"docId":"e00848_1465-05-29","docUri":"e00848_1465-05-29.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":38,"context":"...des von Pettaw haws, uber die sechsunddreissig phund <mark>phening<\/mark>, darumb es vormalen Kristoffen Öczestorffer auch versaczt ist,...","fid":"d859e191"},{"form":"phening","weight":"1","pos":52,"context":"...Wilhalmen Purkhawser und Annen seiner hausfrawen umb sechtzig phund <mark>phening<\/mark>. In der maynung, das der benant Wilhalmen...","fid":"d859e191"},{"form":"phening","weight":"1","pos":93,"context":"...ains yeden jars an der vorgenanten sum sechczig phund <mark>phening<\/mark> abgen fünf phund phening und die ubermass virtzig phund...","fid":"d859e191"},{"form":"phening","weight":"1","pos":96,"context":"...der vorgenanten sum sechczig phund phening abgen fünf phund <mark>phening<\/mark> und die ubermass virtzig phund phening sind zu beczalen...","fid":"d859e191"},{"form":"phening","weight":"1","pos":100,"context":"...abgen fünf phund phening und die ubermass virtzig phund <mark>phening<\/mark> sind zu beczalen nach ausganng der benanten vier jar...","fid":"d859e191"}]},{"docId":"e01874_1459-06-06","docUri":"e01874_1459-06-06.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":34,"context":"...zenagst Veiten Hintperger haws, uber die vir phunt <mark>phening<\/mark> gelts purkrechts, die her Kristan Widhakcher kaplan der...","fid":"d1891e186"},{"form":"phening","weight":"1","pos":51,"context":"...hat vor darauf hat, und uber die funf phunt <mark>phening<\/mark> gelcz purkrechts, die her Hanns Richtter, levitt...","fid":"d1891e186"},{"form":"phening","weight":"1","pos":76,"context":"...nachmalen darauf verschriben sein, und uber die sibenczig phunt <mark>phening<\/mark>, die Hennslein seinem sun und seinen erben auch...","fid":"d1891e186"},{"form":"phening","weight":"1","pos":97,"context":"...Mares seligen auch elichen gehabt hat, umb zwayhundert phunt <mark>phening<\/mark> haimstewr und umb zwaihundert phunt phening widerlegungen, ut...","fid":"d1891e186"},{"form":"phening","weight":"1","pos":102,"context":"...umb zwayhundert phunt phening haimstewr und umb zwaihundert phunt <mark>phening<\/mark> widerlegungen, ut littera sonat. Actum an Mitichen...","fid":"d1891e186"}]},{"docId":"e00602_1447-12-11","docUri":"e00602_1447-12-11.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"...Meczner haus, uber die hundert und zwainczig phund <mark>phening<\/mark>, die vor darauf sind und Kunrat Lémpershaimer geschafft...","fid":"d613e186"},{"form":"phening","weight":"1","pos":62,"context":"...zu Wienn ausczurichten, und uber die zwayhundert phunt <mark>phening<\/mark> haimsteur und morgengab, die der obgenant Kewsch Kathrein...","fid":"d613e186"},{"form":"phening","weight":"1","pos":89,"context":"...desselben Krug nagsten erben, umb anderthalb hundert phund <mark>phening<\/mark> die der egnanten Kathrein von dem benanten Krug irn...","fid":"d613e186"},{"form":"phening","weight":"1","pos":103,"context":"...sind. Also das dieselb Kathrey die benanten anderthalbhundert phund <mark>phening<\/mark> auf der uberteurung des egnanten hauss innhaben nuczen und...","fid":"d613e186"},{"form":"phening","weight":"1","pos":119,"context":"...ist und nach irm abgang sullen dieselben anderthalbhundert phunt <mark>phening<\/mark> hervor hinwider erben und gevallen auf des obgnanten Niclasen...","fid":"d613e186"}]},{"docId":"e00836_1463-07-01","docUri":"e00836_1463-07-01.html","score":5,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...zenagst Hermans Mülstain haws, uber die zwayhundert phunt <mark>phening<\/mark>, darumb es vormaln Niclasen Tèschler und Fridreichen Gesmechel...","fid":"d847e191"},{"form":"phening","weight":"1","pos":87,"context":"...und irn erben umb hundert und achtundfunfczig phunt Wienner <mark>phening<\/mark>, die si im und Affren seiner hausfrawn,...","fid":"d847e191"},{"form":"phening","weight":"1","pos":131,"context":"...umb ccc tl. Wiener d., der si zwaihundert phunt <mark>phening<\/mark> auf sich von des sacz wegen, des Kelhaimer kinder...","fid":"d847e197"},{"form":"phening","weight":"1","pos":139,"context":"...des Kelhaimer kinder geschefftlewten genommen haben und hundert phunt <mark>phening<\/mark> von des abgeschriben sacz wegen, daran in noch ausstet...","fid":"d847e197"},{"form":"phening","weight":"1","pos":147,"context":"...in noch ausstet, sybenundfunfczig phunt und vir schilling <mark>phening<\/mark> von Hannsen Renhartz, burger zu Wienn. Actum...","fid":"d847e197"}]},{"docId":"e00062_1451-03-29","docUri":"e00062_1451-03-29.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...Hannsen Gressen haus gelegen. Über die funfhundert phund <mark>phening<\/mark> haimsteur und morgengab, die er seiner hausfraun Kathrein...","fid":"d64e188"},{"form":"phening","weight":"1","pos":64,"context":"...seinen erben. Von ersten umb1 hundert pfunt <mark>phening<\/mark>, die demselben Jacoben zu aufschacz gesprochen sind von...","fid":"d64e188"},{"form":"phening","weight":"1","pos":80,"context":"...Und umb achtundnewnczig pfunt, drey schilling und aindlef <mark>phening<\/mark>, die demselben Jacoben zugebürnt von des kauffs wegen,...","fid":"d64e188"},{"form":"phening","weight":"1","pos":108,"context":"phunt, drey schilling und aindlef <mark>phening<\/mark>, die der egnant Schonpruker und sein erben ausrichten...","fid":"d64e199"}]},{"docId":"e00600_1447-12-13","docUri":"e00600_1447-12-13.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"...die sy im zupracht hat und umb virczig pfund <mark>phening<\/mark>, die er ir daentgegen zu widerlegung gelobt hat....","fid":"d611e186"},{"form":"phening","weight":"1","pos":67,"context":"...denn er und das sy die benanten virczig phund <mark>phening<\/mark> unverschafft unvermacht und unvergeben hinder ir liesse, so...","fid":"d611e186"},{"form":"phening","weight":"1","pos":74,"context":"...und unvergeben hinder ir liesse, so sullen dieselben <mark>phening<\/mark> erben und gevallen auf ir nagst erben darauf sy...","fid":"d611e186"},{"form":"phening","weight":"1","pos":133,"context":"...wider zu losen von seiner hausfraun umb achczig phund <mark>phening<\/mark> die dann wider angelegt sullen werden in den rechten...","fid":"d611e186"}]},{"docId":"e01638_1454-05-29","docUri":"e01638_1454-05-29.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...des keuffl haws. Umb hundert und dreissig phund <mark>phening<\/mark>, der erbern Helen, seiner hausfraun, Paulen...","fid":"d1652e186"},{"form":"phening","weight":"1","pos":57,"context":"...sol sy dann die vorgenanten hunder und dreissig phund <mark>phening<\/mark> auf dem egenanten haws ledichlichen haben und der davon...","fid":"d1652e186"},{"form":"phening","weight":"1","pos":75,"context":"...sind im dann die egenanten hundert und dreissig phund <mark>phening<\/mark> auf dem egenanten seim haws genczlich wider ledig worden,...","fid":"d1652e186"},{"form":"phening","weight":"1","pos":102,"context":"...man mit tod abgangen dadurch im die obgenant sum <mark>phening<\/mark> ledig ist worden.","fid":"d1652e195"}]},{"docId":"e01870_1458-06-09","docUri":"e01870_1458-06-09.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"...Münichawser, der pekch, hat verkaufft zwelf schilling <mark>phening<\/mark> gelts purkrechts auf seinem haws, gelegen aufm anger...","fid":"d1887e186"},{"form":"phening","weight":"1","pos":42,"context":"..., davon man jerlich dint zu Sand Stephan dreissigk <mark>phening<\/mark> und hern Thoman Roppolt, caplan der mess so...","fid":"d1887e186"},{"form":"phening","weight":"1","pos":57,"context":"...dem karner dacz Sand Steffan gestifft hat, drew phunt <mark>phening<\/mark> und dem cantor zu Sand Steffan dieczeit verweser der...","fid":"d1887e186"},{"form":"phening","weight":"1","pos":72,"context":"...altar daselbs und nicht mer. Umb zwelf phunt <mark>phening<\/mark>, dem erbern hern Pertlmen Rat, caplan der...","fid":"d1887e186"}]},{"docId":"e01953_1461-06-08","docUri":"e01953_1461-06-08.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...weilent Kunrats Kophdréchsl haws, uber die funfhundert phunt <mark>phening<\/mark> haimstewr und morgengab, darumb es yetz seiner hausfrawn...","fid":"d1976e186"},{"form":"phening","weight":"1","pos":56,"context":"...tochter ehmalen versaczt ist, und uber die zwaihundert phunt <mark>phening<\/mark>, die er Erhardt Griesser geschefftlewten und irn nachkomen...","fid":"d1976e186"},{"form":"phening","weight":"1","pos":75,"context":"...Margreten, seiner hausfraun, umb virhundert phunt Wienner <mark>phening<\/mark>, also daz sy dieselben virhundert phunt phening auf...","fid":"d1976e186"},{"form":"phening","weight":"1","pos":79,"context":"...Wienner phening, also daz sy dieselben virhundert phunt <mark>phening<\/mark> auf der ubertewrungen des egenanten hawss sol lediclich und...","fid":"d1976e186"}]},{"docId":"e00284_1470-02-19","docUri":"e00284_1470-02-19.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...zu Wienn und sein erben umb hundert phunt Wienner <mark>phening<\/mark> landeswerung in Österreich, in solher maynung, das...","fid":"d289e186"},{"form":"phening","weight":"1","pos":58,"context":"...solher maynung, das nach seinem abgangkh dieselben sum <mark>phening<\/mark> erben und gevallen sullen auf seine kinder, die...","fid":"d289e186"},{"form":"phening","weight":"1","pos":73,"context":"...oder, ob sy vogtper wurden und dieselben hundert phunt <mark>phening<\/mark> unverschafft, vermmacht und unverjumert hinder in liessen,...","fid":"d289e186"},{"form":"phening","weight":"1","pos":102,"context":"..., so sol er dann die vorgenanten hundert phunt <mark>phening<\/mark> gleich halb lediclich haben und den andern halben tail...","fid":"d289e186"}]},{"docId":"e00666_1450-12-11","docUri":"e00666_1450-12-11.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...der gerhaben sy sein, umb hundert und zwainczig phund <mark>phening<\/mark>. Und sind zu bezaln von datum der saczung...","fid":"d677e191"},{"form":"phening","weight":"1","pos":74,"context":"...zu der kinder handen jérlich davon dienen zehen phund <mark>phening<\/mark> zu den drein tégen im jar, Jeori,...","fid":"d677e191"},{"form":"phening","weight":"1","pos":85,"context":"...Weichnachten, zu yedem tag dren phund und achczig <mark>phening<\/mark>. Und zu dienen anheben zu sant Jorgen tag...","fid":"d677e191"},{"form":"phening","weight":"1","pos":116,"context":"...des vorgnanten Thoman Günthern nagsten freunten geben zwainczig phunt <mark>phening<\/mark> und das ubrig durch gots willen nach laut desselben...","fid":"d677e191"}]},{"docId":"e00715_1454-01-21","docUri":"e00715_1454-01-21.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":36,"context":"...auch elichen gehabt hat, gemacht und geben tausent phunt <mark>phening<\/mark> guter landeswerung in Osterreich zu ledigen gút, die...","fid":"d726e191"},{"form":"phening","weight":"1","pos":70,"context":"...Barbara sol nú und hinfur die egenanten tausent pfunt <mark>phening<\/mark> auf dem benanten haws mit seiner zugehorung lediklichen haben...","fid":"d726e191"},{"form":"phening","weight":"1","pos":83,"context":"...schafft, macht oder geit, derselben tausent phunt <mark>phening<\/mark> bekomen von demselben haws und seiner zugehorung, als...","fid":"d726e191"},{"form":"phening","weight":"1","pos":119,"context":"...seinem tod und abgang sullen die egenanten tausent phunt <mark>phening<\/mark> auf dem egenanten haws und seiner zugehorung erben und...","fid":"d726e191"}]},{"docId":"e01503_1444-09-11","docUri":"e01503_1444-09-11.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":88,"context":"...seinn nachkómen kaplén, umb hundert und zwayundfúnfczig phunt <mark>phening<\/mark>. In der maynung alle die weil und sy...","fid":"d1515e186"},{"form":"phening","weight":"1","pos":91,"context":"...der maynung alle die weil und sy dieselben summ <mark>phening<\/mark> innhaben, so súllent sy aim yeden kapplan jérlich...","fid":"d1515e186"},{"form":"phening","weight":"1","pos":102,"context":"...yeden kapplan jérlich davon raihen und geben zehen phund <mark>phening<\/mark> zu den drein tégen im jar, zu sand...","fid":"d1515e186"},{"form":"phening","weight":"1","pos":115,"context":"...Jórgen tag, zu yedem tag drew phund und achczig <mark>phening<\/mark>, ut littera sonat. Actum an Freytag nach...","fid":"d1515e186"}]},{"docId":"e01845_1450-03-18","docUri":"e01845_1450-03-18.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...hat, und seinen nachkomen umb zwaihundert und virtzig phunt <mark>phening<\/mark>. Also alle die weil der Metzleinstorffer und sein...","fid":"d1861e186"},{"form":"phening","weight":"1","pos":62,"context":"...weil der Metzleinstorffer und sein erben die benante sum <mark>phening<\/mark> innhaben, so sullen sy dem egenaten caplan und...","fid":"d1861e186"},{"form":"phening","weight":"1","pos":72,"context":"...und seinen nachkomen alle jar davon diennen sechtzehen phunt <mark>phening<\/mark> zu den drein tegen im jar zu sand Johannis...","fid":"d1861e186"},{"form":"phening","weight":"1","pos":96,"context":"...und füglich wér wenn sy denn die egenant summa <mark>phening<\/mark> vadernt, so sullent dann der Metzleinstorffer und sein...","fid":"d1861e186"}]},{"docId":"e01614_1466-08-28","docUri":"e01614_1466-08-28.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":35,"context":"...Marthan, Niclasen Kramer seligen tochter, fünfundsibenczigk phunt <mark>phening<\/mark> zü rechter haymstewr und hundert und zwelf phunt und...","fid":"d1627e186"},{"form":"phening","weight":"1","pos":42,"context":"...haymstewr und hundert und zwelf phunt und vir schilling <mark>phening<\/mark> zü rechter widerleg und morgengab, das alles in...","fid":"d1627e186"},{"form":"phening","weight":"1","pos":51,"context":"...in ainer sum pringt hundert und und sibenundachczigk phunt <mark>phening<\/mark> auf seim hauss der ubertewrung seins hauss, gelegen...","fid":"d1627e186"},{"form":"phening","weight":"1","pos":67,"context":"...Hannsen Grünfelder hauss, uber über die hundert phunt <mark>phening<\/mark> darumb es vormaln Helen und Barabren, Niclasen Neehaymer...","fid":"d1627e186"}]},{"docId":"e01604_1461-01-26","docUri":"e01604_1461-01-26.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":32,"context":"..., sein hausfraw, habent verkaufft siben phunt Wienner <mark>phening<\/mark> gelts purkrechts auf irm haws, gelegen am egk...","fid":"d1617e186"},{"form":"phening","weight":"1","pos":50,"context":"..., des vitzhuter haws, uber die funfundsibenczig phunt <mark>phening<\/mark>, die Hainreichen Klausen des kochs sun und seinen...","fid":"d1617e186"},{"form":"phening","weight":"1","pos":62,"context":"...vaterhalben vor darauf verphendt sind. Umb sibenczig phunt Wienner <mark>phening<\/mark>, dem erbern hern Jorgen Schrot, dieczeit obristen...","fid":"d1617e186"},{"form":"phening","weight":"1","pos":95,"context":"...jar und wider abczukauffen miteinander mit sibenczig phunt Wienner <mark>phening<\/mark> und den nagsten dinst damit, ut littera sonat....","fid":"d1617e186"}]},{"docId":"e00371_1464-06-22","docUri":"e00371_1464-06-22.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":75,"context":"...icz Sand Michel zu Wienn gestifft hat, vor phunt <mark>phening<\/mark> zu purkhrecht und nicht mer. Jacoben, des...","fid":"d378e183"},{"form":"phening","weight":"1","pos":92,"context":"..., der noch nicht vogtper ist, umb sechczig phunt <mark>phening<\/mark>, die im derselb Aicharn sein vater auf dem...","fid":"d378e183"},{"form":"phening","weight":"1","pos":109,"context":"...Elspet sein mutter, das dann dieselben sechczig phunt <mark>phening<\/mark> gevallen sullen auf dieselben Elspeten sein mutter nach lautt...","fid":"d378e183"},{"form":"phening","weight":"1","pos":124,"context":"...geschriben stet. Und sind die obgenanten sechczig phunt <mark>phening<\/mark> zu beczallen, wann der egenant Jacob vogtper wid...","fid":"d378e183"}]},{"docId":"e01745_1469-07-05","docUri":"e01745_1469-07-05.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"..., und sein erben, umb hundert phunt Wienner <mark>phening<\/mark> guter lanndeswerung in Österreich in solher maynung das nach...","fid":"d1760e186"},{"form":"phening","weight":"1","pos":60,"context":"...in solher maynung das nach seinem abgangkh dieselb sum <mark>phening<\/mark> erben und gevallen sullen auf seine kinder, die...","fid":"d1760e186"},{"form":"phening","weight":"1","pos":77,"context":"...ob sy vogtper wirden und die bemelten hundert phunt <mark>phening<\/mark> unverschafft unvermacht und unverkumert hnder in liessen, so...","fid":"d1760e186"},{"form":"phening","weight":"1","pos":106,"context":"..., so soll er dan die benanten hundert phunt <mark>phening<\/mark> gleich halb ledichlich nyssen als leibgedings und der stat...","fid":"d1760e186"}]},{"docId":"e00788_1458-12-13","docUri":"e00788_1458-12-13.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"Hanns Schreiner der griffelsmid hat verkaufft zehen schilling <mark>phening<\/mark> geltes purkchrechts auf der übertewrung seins hawss, gelegen...","fid":"d799e191"},{"form":"phening","weight":"1","pos":43,"context":"...Jorgen des Zwetler haws, über die zehen schilling <mark>phening<\/mark> geltes purkrechts, die der pharrer zu Sand Johanns...","fid":"d799e191"},{"form":"phening","weight":"1","pos":68,"context":"...lehenschafft nachmaln darauf hat und über die fünfczigk phunt <mark>phening<\/mark>, die Ulreichen Hésler darauf verphendt sind. Dem vorgenanten...","fid":"d799e191"},{"form":"phening","weight":"1","pos":87,"context":"...und seinen nachkomen caplénen derselben mess umb zehen phunt <mark>phening<\/mark>. Und sind zu dienn zu drein tegen und...","fid":"d799e191"}]},{"docId":"e01755_1473-08-06","docUri":"e01755_1473-08-06.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...in der Burgerspital vor Kernertor hie drey schilling Wienner <mark>phening<\/mark> zu gruntdinst und nicht mer. Der erbern Annen...","fid":"d1770e186"},{"form":"phening","weight":"1","pos":80,"context":"...ist, und iren erben1, umb dreissigkh phunt <mark>phening<\/mark>, daraus dem yetzgenanten Reyspekhen zu seinem tail zugepuren...","fid":"d1770e186"},{"form":"phening","weight":"1","pos":87,"context":"...dem yetzgenanten Reyspekhen zu seinem tail zugepuren funfftzehen phunt <mark>phening<\/mark> sechs schilling und zwaintzig phening, die herkomen von...","fid":"d1770e186"},{"form":"phening","weight":"1","pos":90,"context":"...tail zugepuren funfftzehen phunt phening sechs schilling und zwaintzig <mark>phening<\/mark>, die herkomen von den lxxxxv tl. d., darumb...","fid":"d1770e186"}]},{"docId":"e01696_1449-08-20","docUri":"e01696_1449-08-20.html","score":4,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...Kern und Barbara sein hausfraw habent verkauft newnthalb phunt <mark>phening<\/mark> geltes purktechts auf irm haws gelegen pey dem Ratenturen...","fid":"d1711e185"},{"form":"phening","weight":"1","pos":56,"context":"...der himelporten zu Wienn zestifften geschafft hat, dreitzehenthalb phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Umb lxviii tl....","fid":"d1711e185"},{"form":"phening","weight":"1","pos":113,"context":"...messen und sullen auch davon geben yedem priester virundzwaintzig <mark>phening<\/mark> und dem mesner acht phening auch sullen sy in...","fid":"d1711e185"},{"form":"phening","weight":"1","pos":115,"context":"...geben yedem priester virundzwaintzig phening und dem mesner acht <mark>phening<\/mark> auch sullen sy in der kirchen haben und beleuchten...","fid":"d1711e185"}]},{"docId":"e01977_1471-09-11","docUri":"e01977_1471-09-11.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"..., sein hausfraw, habent verkaufft ain phunt Wienner <mark>phening<\/mark> gelts purchrechts auf irm haus gelegen hintz Sand Pangretzn...","fid":"d2001e186"},{"form":"phening","weight":"1","pos":68,"context":"...nachkomen kapplen des egenanten altars, umb acht phunt <mark>phening<\/mark>, und sind emaln auf dem egenaten hawss auch...","fid":"d2001e186"},{"form":"phening","weight":"1","pos":83,"context":"...jar und wider abzelosen mit den egenanten acht phunt <mark>phening<\/mark> und den nagsten dinst damit der davon zu dienn...","fid":"d2001e186"}]},{"docId":"e00058_1450-03-11","docUri":"e00058_1450-03-11.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...ausgenomen des gwantgwelbs darunder. Uber die zwaihundert pfunt <mark>phening<\/mark>, die Wilhalm Merttinger und frawn Annen weilent seiner...","fid":"d60e186"},{"form":"phening","weight":"1","pos":68,"context":"...sein, davon man demselben Merttinger jerlichen dint zwaintzig phunt <mark>phening<\/mark>, nach lautt ains satzbriefs, den er darumb...","fid":"d60e186"},{"form":"phening","weight":"1","pos":77,"context":"..., den er darumb hat. Umb funfthalb hundert phunt <mark>phening<\/mark> dem erbern Hannsen Marcharten, seinem vettern und seinen...","fid":"d60e186"}]},{"docId":"e00841_1464-03-16","docUri":"e00841_1464-03-16.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...seligen auch eelichen gehabt hat, umb drewhundert phunt Wienner <mark>phening<\/mark>, die ir derselb Larencz ir man seliger zú...","fid":"d852e191"},{"form":"phening","weight":"1","pos":70,"context":"...Mornhamer noch bei seinen hannden hat. Derselben dreyrhundert phunt <mark>phening<\/mark> der obgenant Larencz Restfewchter seiner egemelten hausfrawen Margreten halben...","fid":"d852e191"},{"form":"phening","weight":"1","pos":104,"context":"...Und nach irem tod sullen dann dieselben annderthalbhundert phunt <mark>phening<\/mark> gevallen und erben, wo sy dann zú recht...","fid":"d852e191"}]},{"docId":"e00722_1454-04-27","docUri":"e00722_1454-04-27.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...kürsner, mitburger zu Wienn hat verkaufft zehen phunt <mark>phening<\/mark> geltes purkrechts auf der überteurung seins hauss, gelegen...","fid":"d733e191"},{"form":"phening","weight":"1","pos":49,"context":"...Payr des schuster haus. Über die drewhúndert phunt <mark>phening<\/mark> haimsteur und morgengab, die er seiner hausfraun Kathrein...","fid":"d733e191"},{"form":"phening","weight":"1","pos":62,"context":"...hat, nach laut ains briefs, umb hundert phund <mark>phening<\/mark> dem erbern Wolfgangen Ortér, Affren seiner hausfraun und...","fid":"d733e191"}]},{"docId":"e00446_1438-02-14","docUri":"e00446_1438-02-14.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":62,"context":"...Rotenturn gelegen sein. Und alle dieweil sy dieselb sum <mark>phening<\/mark> innhaben, sullen sy dem obgenanten · Snitzer alle...","fid":"d453e185"},{"form":"phening","weight":"1","pos":93,"context":"...Snitzer mit tod abging dieweil sy die egenant sum <mark>phening<\/mark> innhielten, so sullen sy dann dieselb sum phening...","fid":"d453e185"},{"form":"phening","weight":"1","pos":98,"context":"...phening innhielten, so sullen sy dann dieselb sum <mark>phening<\/mark> haimsteur ausrichten und beczaln der vorgenanten fraun Kathrein seligen...","fid":"d453e185"}]},{"docId":"e01704_1451-08-16","docUri":"e01704_1451-08-16.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...Peilertor in Sand Peters cappelln gestifft hat zehen phund <mark>phening<\/mark> zu purkrecht die abczulosen sind mit hundert phunt phening...","fid":"d1719e186"},{"form":"phening","weight":"1","pos":57,"context":"...phening zu purkrecht die abczulosen sind mit hundert phunt <mark>phening<\/mark> nach lautt ains purkrechtbriefs und nicht mer. Dem...","fid":"d1719e186"},{"form":"phening","weight":"1","pos":69,"context":"...Hainreichen Enczesfelder und seinen erben, umb anderthalbhundert phunt <mark>phening<\/mark>, die dieczeit gib und geb sein und sind...","fid":"d1719e186"}]},{"docId":"e00386_1471-06-28","docUri":"e00386_1471-06-28.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"Erhartt Huss der pekh hat verkaufft vier phunt <mark>phening<\/mark> gelts purkrechts auf seinem hawss, gelegen in der...","fid":"d393e186"},{"form":"phening","weight":"1","pos":46,"context":"...Pernawer des gurtler hawss, umb virtzigkh phunt Wiener <mark>phening<\/mark> und sein emalen gelegen gewesen auf Fridreichs Arntolts des...","fid":"d393e186"},{"form":"phening","weight":"1","pos":88,"context":"...jare und widerumb abzekauffen miteiannder mit virczigkh phunt Wienner <mark>phening<\/mark> und dem nagsten dinst damit, ut littera sonat....","fid":"d393e186"}]},{"docId":"e00299_1448-07-08","docUri":"e00299_1448-07-08.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":67,"context":"..., seiner tochter, und irn erben zway phunt <mark>phening<\/mark>, die abzulosen sind mit dreissig phunt pheningen nach...","fid":"d304e193"},{"form":"phening","weight":"1","pos":92,"context":"...Fraun altar zu Sand Steffan gestifft hat, siben phund <mark>phening<\/mark> zu purkrecht, die abczulosen sind mit sechsundfunfczig phunt...","fid":"d304e193"},{"form":"phening","weight":"1","pos":97,"context":"...zu purkrecht, die abczulosen sind mit sechsundfunfczig phunt <mark>phening<\/mark> nach laut ains purkrechtbriefs und nicht mer. Den...","fid":"d304e193"}]},{"docId":"e00593_1447-06-28","docUri":"e00593_1447-06-28.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"..., und irn erben, umb hundert fünfczehen pfund <mark>phening<\/mark> und sind zu beczalen funfczehen phund phening von datum...","fid":"d604e186"},{"form":"phening","weight":"1","pos":58,"context":"...fünfczehen pfund phening und sind zu beczalen funfczehen phund <mark>phening<\/mark> von datum der saczung ynner der nagsten zwain moneiden...","fid":"d604e186"},{"form":"phening","weight":"1","pos":67,"context":"...saczung ynner der nagsten zwain moneiden und hundert pfunt <mark>phening<\/mark> auf sand Johanns tag zu Sunbenden nagstkünfftigen anvercziehen....","fid":"d604e186"}]},{"docId":"e00372_1464-07-09","docUri":"e00372_1464-07-09.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":79,"context":"...hincz Sand Michel zu Wienn gestifft hat, vir phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Uber die sechtzig...","fid":"d379e183"},{"form":"phening","weight":"1","pos":85,"context":"...purkrecht und nicht mer. Uber die sechtzig phunt <mark>phening<\/mark>, die Jacoben des obgenanten Hannsen Aicharn und der...","fid":"d379e183"},{"form":"phening","weight":"1","pos":117,"context":"..., gerecht in gold und wag, mynner fufundvirtzig <mark>phening<\/mark>. Und sind zu beczallen auf die Weinachten nagstkunftigen...","fid":"d379e183"}]},{"docId":"e00849_1465-05-31","docUri":"e00849_1465-05-31.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":33,"context":"...Wienn und Kathrey sein hausfraw habend verkaufft drew phund <mark>phening<\/mark> gelts purkrechtz auf irem hawss und garten daran, gelegen...","fid":"d860e193"},{"form":"phening","weight":"1","pos":53,"context":"...an ainen tail. Umb xxiiii tl. d. Wienner <mark>phening<\/mark> dem erbern weisen Jacoben Gsméchl,","fid":"d860e193"},{"form":"phening","weight":"1","pos":114,"context":"...sand Michels tag, zu yedem benanten tag ain phund <mark>phening<\/mark>. Und sullen auch mit dem ersten dinst anheben...","fid":"d860e197"}]},{"docId":"e00751_1456-04-14","docUri":"e00751_1456-04-14.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...man jerlich dint in der burger spital daselbs zehen <mark>phening<\/mark> zu purkchrecht und nicht mer. Den erbern Symon...","fid":"d762e191"},{"form":"phening","weight":"1","pos":65,"context":"...nicht vogtper ist, und irn erben umb funfundfünfczigk phunt <mark>phening<\/mark>. Der fünfundzwainczigk phunt von dem egenanten Smidpekchen irm...","fid":"d762e191"},{"form":"phening","weight":"1","pos":74,"context":"...von dem egenanten Smidpekchen irm vater und dreissigk phunt <mark>phening<\/mark> von Petern Hofpinter, irs een haws, das...","fid":"d762e191"}]},{"docId":"e01728_1459-02-19","docUri":"e01728_1459-02-19.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...heiligen altar zu Sand Steffan gestifft hat drew phunt <mark>phening<\/mark> und dem kirchmaister zu Sand Michel zu Petern underm...","fid":"d1743e183"},{"form":"phening","weight":"1","pos":63,"context":"...Michel zu Petern underm Pirpawm jartag auch drew phunt <mark>phening<\/mark> alles zu purkrecht und nicht mer. Den erbern...","fid":"d1743e183"},{"form":"phening","weight":"1","pos":85,"context":"...die noch nocht vogtper isnd, umb virundzwaintzigk phunt <mark>phening<\/mark>, die in der obgenant Jörg Nötlich der Smelz...","fid":"d1743e183"}]},{"docId":"e00387_1473-10-06","docUri":"e00387_1473-10-06.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":32,"context":"..., lerer der ertzney hausfraw hat verkaufft vier phunt <mark>phening<\/mark> gelts purkrechts auf irem hawss, gelegen in der...","fid":"d394e186"},{"form":"phening","weight":"1","pos":49,"context":"...hawss an ainem tail, umb virtzig phunt Wienner <mark>phening<\/mark>, die vormalen auf Jorgen Pruntaler haws am alten...","fid":"d394e186"},{"form":"phening","weight":"1","pos":84,"context":"...und widerumb abzukauffen, miteinander mit virtzigkh phunt Wienner <mark>phening<\/mark> und den nagsten dinst damit, ut literra sonat....","fid":"d394e186"}]},{"docId":"e01599_1459-01-08","docUri":"e01599_1459-01-08.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...der Stetten gestifft hat, und seinen nachkomen sechs phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Den erbern Jorgen...","fid":"d1612e186"},{"form":"phening","weight":"1","pos":75,"context":"...ungevogten kinder und irn erben, umb hundert phunt <mark>phening<\/mark> und sind zubetzaln zu den vír quattembern im jar...","fid":"d1612e186"},{"form":"phening","weight":"1","pos":84,"context":"...vír quattembern im jar zu yeder quottemer funfundzwaincigk phunt <mark>phening<\/mark> lanndeswerung und sullen mit der ersten zalung anheben zu...","fid":"d1612e186"}]},{"docId":"e01926_1448-12-20","docUri":"e01926_1448-12-20.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...gertlein mit der stetten jerlich dint der stat sechtzig <mark>phening<\/mark> an sand Jorgen tag zu gruntdinst und nicht mer...","fid":"d1947e186"},{"form":"phening","weight":"1","pos":64,"context":"...seligen tochter, seiner hausfraun, umb zwaihundert pfund <mark>phening<\/mark> haimsteur und drewhundert pfund phening morgengab nach der statrechten...","fid":"d1947e186"},{"form":"phening","weight":"1","pos":68,"context":"..., umb zwaihundert pfund phening haimsteur und drewhundert pfund <mark>phening<\/mark> morgengab nach der statrechten, ut littera sonat....","fid":"d1947e186"}]},{"docId":"e01744_1469-02-17","docUri":"e01744_1469-02-17.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Affra, sein hausfraw, habent verkaufft zehen phunt <mark>phening<\/mark> gejts purkrechts auf irm hawss, gelegen in der...","fid":"d1759e186"},{"form":"phening","weight":"1","pos":53,"context":"...in die Vorder Pekchenstrass. Umb hundert phunt Wienner <mark>phening<\/mark>, dem erbern briester hern Hannsen Payr, cantor...","fid":"d1759e186"},{"form":"phening","weight":"1","pos":86,"context":"...drein tegen und widerumb abtzekauffen miteinander mit hundert phunt <mark>phening<\/mark> un die nagsten dinst damit, ut littera. Actum...","fid":"d1759e186"}]},{"docId":"e00625_1448-12-11","docUri":"e00625_1448-12-11.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"...Ulreichs von Steir haus. Über die sechshundert phund <mark>phening<\/mark> guldein, darumb es Hannsen Ungerland erhalt vormalen versaczt...","fid":"d636e185"},{"form":"phening","weight":"1","pos":64,"context":"...erbern Kathrein, seiner hausfraun, umb zwaihundert phund <mark>phening<\/mark> haimsteur und drenhundert phund phening morgengab nach der statrechten...","fid":"d636e185"},{"form":"phening","weight":"1","pos":68,"context":"..., umb zwaihundert phund phening haimsteur und drenhundert phund <mark>phening<\/mark> morgengab nach der statrechten zu Wienn, ut littera...","fid":"d636e185"}]},{"docId":"e00319_1465-02-22","docUri":"e00319_1465-02-22.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":70,"context":"...kappeln vor Werdertor gelegen, gestifft hat, zway phunt <mark>phening<\/mark> zu purkrecht, die abczelosen sind mit xx tl....","fid":"d324e186"},{"form":"phening","weight":"1","pos":83,"context":"...Uber die hundert phunt, aindlif schilling und funf <mark>phening<\/mark>, darumb es vormaln Pangreczen und Elspeten, Andres...","fid":"d324e186"},{"form":"phening","weight":"1","pos":100,"context":"...sind, und irn erben verschriben ist. Umb drew phunt <mark>phening<\/mark>, die herkomen sind von ains weingarten wegen, gelegen...","fid":"d324e186"}]},{"docId":"e00423_1468-02-22","docUri":"e00423_1468-02-22.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...vor darauf verschriben sein. Auch über die zehen phunt <mark>phening<\/mark> gelts purkrechts, so dem cappl der mess,...","fid":"d430e186"},{"form":"phening","weight":"1","pos":58,"context":"...Peter gestifft hat und abzelosen sind mit hundert phunt <mark>phening<\/mark> nach lautt ains purkrechtbriefs, und über die sibentzigkh...","fid":"d430e186"},{"form":"phening","weight":"1","pos":64,"context":"...lautt ains purkrechtbriefs, und über die sibentzigkh phunt <mark>phening<\/mark>, die er seiner hausfrawn Magdalen nachmalen darauf verschriben...","fid":"d430e186"}]},{"docId":"e00842_1464-05-30","docUri":"e00842_1464-05-30.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...dint in der burgerspital vor Kernertor ze Wienn zwainczigk <mark>phening<\/mark> zw´ grúntdinst und nicht mer. Der erbern frawen...","fid":"d853e191"},{"form":"phening","weight":"1","pos":63,"context":"...seligen tochter, seiner hausfrawen umb virczigk phunt Wienner <mark>phening<\/mark> haimstewr und sechczigk phunt phening widerlegung und morgengab,...","fid":"d853e191"},{"form":"phening","weight":"1","pos":67,"context":"...umb virczigk phunt Wienner phening haimstewr und sechczigk phunt <mark>phening<\/mark> widerlegung und morgengab, nach der statrechten hie ze...","fid":"d853e191"}]},{"docId":"e01844_1449-11-21","docUri":"e01844_1449-11-21.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...vogtper ist, und seinen erben, umb funfczig phunt <mark>phening<\/mark>1, die im müterlichs erbtails wegen von des...","fid":"d1860e183"},{"form":"phening","weight":"1","pos":53,"context":"...hat, zugepirnt. Und sind die egenanten funftzig phunt <mark>phening<\/mark> zubezalen, wenn derselb Hennslein sein sun vogtper wirdet...","fid":"d1860e183"},{"form":"phening","weight":"1","pos":97,"context":" Umb funfczig phunt <mark>phening<\/mark>: Links neben der Zeile eingefügt.","fid":"d1860e187"}]},{"docId":"e00690_1452-05-15","docUri":"e00690_1452-05-15.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...zu Sand Michel zu Hainreichs Kienasts jartag zway phunt <mark>phening<\/mark> und zu Mathesen Lanczperger des schuster jartag ain pfund...","fid":"d701e191"},{"form":"phening","weight":"1","pos":53,"context":"...und zu Mathesen Lanczperger des schuster jartag ain pfund <mark>phening<\/mark>, alles zu purkrecht und nicht mer. Dem...","fid":"d701e191"},{"form":"phening","weight":"1","pos":67,"context":"...gestains zu Wien und seinen erben umb zwelf phund <mark>phening<\/mark>. Und sind zu beczaln auf den nagstkünftigen sand...","fid":"d701e191"}]},{"docId":"e00772_1457-07-06","docUri":"e00772_1457-07-06.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...der smid hinder Sand Pangreczen hat verkaufft ain phunt <mark>phening<\/mark> geltz purkchrechts auf seinem haws, gelegen hinder Sand...","fid":"d783e191"},{"form":"phening","weight":"1","pos":52,"context":"...man jerlich dint der burgerspital vor Kernertor siben schilling <mark>phening<\/mark> zu purkrecht und nicht mer. Umb acht phunt...","fid":"d783e191"},{"form":"phening","weight":"1","pos":57,"context":"...zu purkrecht und nicht mer. Umb acht phunt <mark>phening<\/mark> dem erbern hern Larencz Rat, dieczeit caplan der...","fid":"d783e191"}]},{"docId":"e00247_1452-01-13","docUri":"e00247_1452-01-13.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":33,"context":"..., Larenczen Lew`stubichs seligen tochter zwayhundert phunt <mark>phening<\/mark> auf seinem grossern haus, gelegen vor Kernertor gegen...","fid":"d251e188"},{"form":"phening","weight":"1","pos":55,"context":"...altar in Sand Michls kirchen zu Wien fünf phunt <mark>phening<\/mark> und maister Thoman von Gelestorf, caplan der mess...","fid":"d251e188"},{"form":"phening","weight":"1","pos":104,"context":"zwaihundert phunt <mark>phening<\/mark> auf den egenanten zwain hewsern lediklichen haben und allen...","fid":"d251e192"}]},{"docId":"e00259_1455-10-10","docUri":"e00259_1455-10-10.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...und Breid, sein hausfraw haben verkaufft vir phunt <mark>phening<\/mark> geltes purkchrechts auf irm haws, gelegen am Newn...","fid":"d263e186"},{"form":"phening","weight":"1","pos":48,"context":"...davon man jérlich dint hern Jacoben Kölbl sechs phunt <mark>phening<\/mark> zu purkchrecht und nicht mer. Dem erbern briester...","fid":"d263e186"},{"form":"phening","weight":"1","pos":78,"context":"...gestifft hat, und seinen nachkomen caplénn umb zwayunddreissigk phunt <mark>phening<\/mark>. Und sind zu dienn zu drein tegen im...","fid":"d263e186"}]},{"docId":"e00595_1447-04-14","docUri":"e00595_1447-04-14.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...vi lx d. zu pur sechs pfund und sechczig <mark>phening<\/mark> zu purkrecht und nicht mer. Barbaren, seiner...","fid":"d606e186"},{"form":"phening","weight":"1","pos":65,"context":"...Elspethen weilent seiner hausfraun tochter, umb zwayunddreissig pfunt <mark>phening<\/mark> haimsteur und achtundvirczig pfunt phening morgengab nach der statrechten...","fid":"d606e186"},{"form":"phening","weight":"1","pos":69,"context":"..., umb zwayunddreissig pfunt phening haimsteur und achtundvirczig pfunt <mark>phening<\/mark> morgengab nach der statrechten zu Wienn, ut littera...","fid":"d606e186"}]},{"docId":"e00248_1452-05-19","docUri":"e00248_1452-05-19.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"..., kaplan Sand Pauls capelln zu Erdurg zway phund <mark>phening<\/mark> und hern Jorgen Schrot, kaplan der messe,...","fid":"d252e186"},{"form":"phening","weight":"1","pos":58,"context":"...Allerheiligen altar zu Sand Stefan gestifft hat, sechs phund <mark>phening<\/mark>, alles zu purkrecht und nicht mehr. Dem erbern...","fid":"d252e186"},{"form":"phening","weight":"1","pos":68,"context":"..., vilczhuter, und seinen erben umb zwainczig phunt <mark>phening<\/mark> und sind zu beczalen auf die nagstkünftigen Weichnachten an...","fid":"d252e186"}]},{"docId":"e00223_1447-03-22","docUri":"e00223_1447-03-22.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...am Newnmarkcht und seinen erben, umb achtungvirtzig pfund <mark>phening<\/mark> und sullen dieselb Christein und ir erben dem benanten...","fid":"d227e191"},{"form":"phening","weight":"1","pos":55,"context":"...Wagner davon raihen und dienn alle jar sechs phund <mark>phening<\/mark> als purkrechts recht ist. Doch in solher maynung,...","fid":"d227e191"},{"form":"phening","weight":"1","pos":79,"context":"...der vorgnanten summ geraiht und gegeben werden zwayunddreissig pfund <mark>phening<\/mark> anverziehen, die ir ir ándl Anna weilent des...","fid":"d227e191"}]},{"docId":"e01878_1462","docUri":"e01878_1462.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":33,"context":"...lerer baider ertzney, hausfrau hat verkaufft fünff pfunt <mark>phening<\/mark> gelts purkrechts auf irm viertail hauss mit seiner zugehornung...","fid":"d1895e186"},{"form":"phening","weight":"1","pos":62,"context":"...zenagst Hannsen Spardorfer haus. Umb viertzigk pfunt Wienner <mark>phening<\/mark>, die emalen gelegen gewesen sein auf Allexen Tewfel...","fid":"d1895e186"},{"form":"phening","weight":"1","pos":109,"context":"...tegen im jar und miteinander abzelosen umb vierczigk pfunt <mark>phening<\/mark> und den nagsten dinst damit an alles vertziehen,...","fid":"d1895e186"}]},{"docId":"e00659_1451-08-13","docUri":"e00659_1451-08-13.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...und seinen erben. Umb zwayhundert und sechsundvirczig phunt <mark>phening<\/mark> von wegen des guts, so im der egenant...","fid":"d670e191"},{"form":"phening","weight":"1","pos":71,"context":"...also das der egenant Hanns Hirss die benante sum <mark>phening<\/mark> innhaben, núczen und niessen und den benanten Jörgen...","fid":"d670e191"},{"form":"phening","weight":"1","pos":106,"context":"...ungevogter abging, darnach seinen erben die obgenanten sum <mark>phening<\/mark> ynner dem nagsten halben jar ausrichten und beczaln an...","fid":"d670e191"}]},{"docId":"e01930_1450-09-04","docUri":"e01930_1450-09-04.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...zu Kiczing und seinen erben, umb virunddreissig phund <mark>phening<\/mark> und sind zu beczalen alle jar zu Weichnachten vir...","fid":"d1951e186"},{"form":"phening","weight":"1","pos":65,"context":"...sind zu beczalen alle jar zu Weichnachten vir phund <mark>phening<\/mark> solang uncz das sy die obgenanten virundreissig phund phening...","fid":"d1951e186"},{"form":"phening","weight":"1","pos":70,"context":"...phening solang uncz das sy die obgenanten virundreissig phund <mark>phening<\/mark> gancz beczalt wirdent und sullen mit der ersten zalung...","fid":"d1951e186"}]},{"docId":"e00316_1460-05-09","docUri":"e00316_1460-05-09.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...zenagst Thomans Swarczen haws, uber die hundert phunt <mark>phening<\/mark>, darumb es vormalen Barbaren irer tochtter verphent ist....","fid":"d321e186"},{"form":"phening","weight":"1","pos":57,"context":"..., die noch nicht vogtper ist, umb funfczig phunt <mark>phening<\/mark> und sind zu beczalen, wenn dieselb Barbara vogtper...","fid":"d321e186"},{"form":"phening","weight":"1","pos":69,"context":"...ungevogte abging, so sullen dann dieselben funfczig phunt <mark>phening<\/mark> lediclich erben und gevallen auf dieselb Dorothe ir mutter...","fid":"d321e186"}]},{"docId":"e01923_1447-05-15","docUri":"e01923_1447-05-15.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":76,"context":"...der steten jerlich dint der stat ze Wienn sechtzig <mark>phening<\/mark> an sand Jorgen tag ze gruntdinst und nicht mer...","fid":"d1944e186"},{"form":"phening","weight":"1","pos":84,"context":"...gruntdinst und nicht mer, uber die zwaihundert phunt <mark>phening<\/mark> haimsteur, die die egenant frawn Margretn emalen darauf...","fid":"d1944e186"},{"form":"phening","weight":"1","pos":156,"context":"...d. zu losen wenn si wellent doch daz dieselben <mark>phening<\/mark> nach ir baider frewnt rat derselben Margreten und irn...","fid":"d1944e186"}]},{"docId":"e01486_1467-03-06","docUri":"e01486_1467-03-06.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"Niclas Nachtigal hat verkaufft zehen phunt <mark>phening<\/mark> gelts purkrechts auf seinen hawss gelegen am Kienmarkt zenagst...","fid":"d1497e197"},{"form":"phening","weight":"1","pos":45,"context":"...das ettwen Erharts Zudinger gewesen ist, umb hundert phunt <mark>phening<\/mark>. Dem erbern gelerten maister Thomann Lisst cantor zu...","fid":"d1497e197"},{"form":"phening","weight":"1","pos":75,"context":"...tégen und widerumb abzekauffen miteinander, mit hundert phunt <mark>phening<\/mark>, und den nagsten dinst damit ut littera sonat...","fid":"d1497e197"}]},{"docId":"e01723_1457-06-20","docUri":"e01723_1457-06-20.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...Margreth, sein hausfraw, habent verkaufft zehen schilling <mark>phening<\/mark> gelts purkrechts auf irm haws, gelegen jinder sand...","fid":"d1738e183"},{"form":"phening","weight":"1","pos":64,"context":"...Michel zu Wienn gestifft hat, sechs phunt und sechczigk <mark>phening<\/mark> zu purkrecht und nicht mer. Demselben hern Marren...","fid":"d1738e183"},{"form":"phening","weight":"1","pos":83,"context":"...drein tègen und wider abczukauffen miteinander mit zehen phunt <mark>phening<\/mark> und den nagsten dinst damit der dem davon zudienen...","fid":"d1738e183"}]},{"docId":"e00516_1442-11-05","docUri":"e00516_1442-11-05.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"..., burger zu Wienn, hat verchaufft achczehenthalb phund <mark>phening<\/mark> geltes purkrechts auf seinem haus, gelegen am Harmarkcht...","fid":"d526e186"},{"form":"phening","weight":"1","pos":62,"context":"...in derselben cappellen zu stifften geschafft hat, zehen phund <mark>phening<\/mark> zu purkrecht und nicht mer. Umb hundert funfundsibenczig...","fid":"d526e186"},{"form":"phening","weight":"1","pos":69,"context":"...purkrecht und nicht mer. Umb hundert funfundsibenczig phund <mark>phening<\/mark> der ersamen geistlichen fraun swester Kathrein der Dietraminn,...","fid":"d526e186"}]},{"docId":"e00672_1451-05-14","docUri":"e00672_1451-05-14.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"...Kleubhöfen ain aim tail. Uber die fünfczehen pfunt <mark>phening<\/mark>, so er der stat vor darauf schuldig ist,...","fid":"d683e191"},{"form":"phening","weight":"1","pos":62,"context":"...alle jar dint der vorgnanten stat zu Wienn sechczig <mark>phening<\/mark> an sant Michels tag zu gruntdinst und nicht mer...","fid":"d683e191"},{"form":"phening","weight":"1","pos":79,"context":"...seiner hausfraun und irn paiden erben umb hundert phund <mark>phening<\/mark> und sind zu beczaln, wan sy die ainsten...","fid":"d683e191"}]},{"docId":"e00680_1450-09-04","docUri":"e00680_1450-09-04.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...Vólczian haus. Uber die zwaihundert und neunczig phund <mark>phening<\/mark>, die er seim steufsun Erasm Kieler emalen darauf...","fid":"d691e191"},{"form":"phening","weight":"1","pos":68,"context":"...Barbara seiner hausfraun und irn erben umb funfczig phund <mark>phening<\/mark>, die si auf irs erern manns Hannsen des...","fid":"d691e191"},{"form":"phening","weight":"1","pos":106,"context":"Item die vorgenanten funfczig phunt <mark>phening<\/mark> sind umgeschriben worden auf sein haws mit seiner zugehorung...","fid":"d691e200"}]},{"docId":"e01876_1459-12-19","docUri":"e01876_1459-12-19.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":20,"context":"..., schuster, hat verkauft sechs phunt und sechtzig <mark>phening<\/mark> gelts purkrechts auf seinem haws, gelegen in der...","fid":"d1893e186"},{"form":"phening","weight":"1","pos":35,"context":"...zenagst maister Hannsen Zeller haws. Umb funftzig phunt <mark>phening<\/mark> landeswerung, die emalen gelegen gewesen sind auf Ulrichs...","fid":"d1893e186"},{"form":"phening","weight":"1","pos":76,"context":"...drein tegen und wider abczukauffen miteinader mit funftzig phunt <mark>phening<\/mark> landswerungen und den nagsten dinst damit, ut littera sonat...","fid":"d1893e186"}]},{"docId":"e01776_1454-02-06","docUri":"e01776_1454-02-06.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"Thoman Praytenweidacher hat verkaufft siben phunt <mark>phening<\/mark> geltes purkrechts auf der uber tewrung seins hauss,...","fid":"d1791e186"},{"form":"phening","weight":"1","pos":44,"context":"...zenagst Adams Herting haws, uber die funfczig phunt <mark>phening<\/mark>, die weilent Hannsen Pukchspawm an stat und als...","fid":"d1791e186"},{"form":"phening","weight":"1","pos":65,"context":"...irn erben emaln darauf verschriben sind, umb sibenczig phunt <mark>phening<\/mark>. Dem erbern hern Andre Pergawer de von Pulka...","fid":"d1791e186"}]},{"docId":"e00559_1445-05-05","docUri":"e00559_1445-05-05.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":63,"context":"...und den geistlichen fraun hincz Sant Larenczen achczehenthalb pfund <mark>phening<\/mark> zu púrkrecht und nicht mer. Der erbern Elspeten...","fid":"d569e185"},{"form":"phening","weight":"1","pos":76,"context":"...Hannsen des Newnhauser seligen tochtter, umb drewhundert pfund <mark>phening<\/mark>, die sy im zu haymsteur zuepracht hat und...","fid":"d569e185"},{"form":"phening","weight":"1","pos":82,"context":"...im zu haymsteur zuepracht hat und umb fünfthalbhundert pfund <mark>phening<\/mark>, die er ír daengegen zu morgengab gelobt hat...","fid":"d569e185"}]},{"docId":"e00613_1448-07-17","docUri":"e00613_1448-07-17.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":71,"context":"...in derselben capellen zu stifften geschafft hat, zehen phunt <mark>phening<\/mark> die abczulosen sind mit hundert phund pheningen nach lautt...","fid":"d624e185"},{"form":"phening","weight":"1","pos":87,"context":"...herren hincz den Weissenprudern vir phund und vir schilling <mark>phening<\/mark> die auch abczulosen sind mit sechsunddreissig phund pheningen nach...","fid":"d624e185"},{"form":"phening","weight":"1","pos":101,"context":"...und nicht mer. Umb drewunddreissig phunt und achczig <mark>phening<\/mark>, der zwayunddreissig phunt sind emalen gelegen gewesen auf...","fid":"d624e185"}]},{"docId":"e00811_1460-03-12","docUri":"e00811_1460-03-12.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"Hanns Planer der ledrér hat verkaufft sechs phunt <mark>phening<\/mark> gelts purkrechts auf seinem haus und seiner zugehörung,...","fid":"d822e188"},{"form":"phening","weight":"1","pos":49,"context":"...zunagst Thomans Swarczen stadl. Umb achtundvirczig phunt Wienner <mark>phening<\/mark>, die emalen gelegen gewesen sind auf Petern des...","fid":"d822e188"},{"form":"phening","weight":"1","pos":84,"context":"...tégen und wider abczukauffen miteinander mit achtundvirczig phunt Wienner <mark>phening<\/mark> und den nagsten dinst damit, ut littera sonat....","fid":"d822e188"}]},{"docId":"e01852_1453-02-09","docUri":"e01852_1453-02-09.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":63,"context":"...seinen erben, umb hundert phunt und zehen phunt <mark>phening<\/mark> und sind zubezaln auf sand Jorgen tag schirstkunftig funftzig...","fid":"d1867e186"},{"form":"phening","weight":"1","pos":70,"context":"...sind zubezaln auf sand Jorgen tag schirstkunftig funftzig phunt <mark>phening<\/mark> und auf sand Giligen tag darnach nagstkunftig sechtzig phunt...","fid":"d1867e186"},{"form":"phening","weight":"1","pos":77,"context":"...und auf sand Giligen tag darnach nagstkunftig sechtzig phunt <mark>phening<\/mark> an widerred und an alles verziehen ungeverlich. Actum...","fid":"d1867e186"}]},{"docId":"e00678_1451-09-27","docUri":"e00678_1451-09-27.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"Hanns Paitter hat verkaufft siben phund <mark>phening<\/mark> gelts purkrechts auf der überteurung seins hauss, gelegen...","fid":"d689e191"},{"form":"phening","weight":"1","pos":44,"context":"...Bérlmen des Kócherndorffer haws. Uber die dritthalbhundert phund <mark>phening<\/mark>, die Eustachen von Velach, seim steufsun nach...","fid":"d689e191"},{"form":"phening","weight":"1","pos":57,"context":"...ains briefs emalen darauf verschriben sein. Umb sechsundfünfczig phund <mark>phening<\/mark>, dem erbern briester, hern Steffan Behem von...","fid":"d689e191"}]},{"docId":"e00374_1464-10-01","docUri":"e00374_1464-10-01.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":38,"context":"...zenagst Hannsen Gelesdorffer haws. Über die zehen phund <mark>phening<\/mark> gelts purgkrechts, so ain jeder capplan der mess...","fid":"d381e183"},{"form":"phening","weight":"1","pos":59,"context":"...Wienn gestift hat, und über die vierczigk phunt Wienner <mark>phening<\/mark>, darumb es vormalen Oswalden Nachtigal, seinenm steufsun...","fid":"d381e183"},{"form":"phening","weight":"1","pos":77,"context":"...dem goltsmid und sein erben umb vierundzwainczigk phunt Wienner <mark>phening<\/mark> und sind zú beczalen auf Unser lieben Frawen Liechtmess...","fid":"d381e183"}]},{"docId":"e00426_1473-08-13","docUri":"e00426_1473-08-13.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"...haws an ainem tail. Uber die sibentzehen phunt <mark>phening<\/mark> gelts purkrechts, so dem capplan der Heiligen Dreyr...","fid":"d433e186"},{"form":"phening","weight":"1","pos":62,"context":"...und sein abzulösen mit hundert und sechsunddreissig phunt Wienner <mark>phening<\/mark>, nach lautt ains purkrechtbriefs. Dem erbern Kilian...","fid":"d433e186"},{"form":"phening","weight":"1","pos":83,"context":"...irer swegerin und iren baiden erben umb vierhundert phunt <mark>phening<\/mark>. Und sein zu betzalen inner den nagsten zwain...","fid":"d433e186"}]},{"docId":"e01890_1470-09-28","docUri":"e01890_1470-09-28.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":62,"context":"...sein und iren erben, umb achtundvirtzig phunt Wienner <mark>phening<\/mark>, die herkomen von des obgenanten halben haws wegen...","fid":"d1906e186"},{"form":"phening","weight":"1","pos":83,"context":"...nagsten erben muterhalben. Und alle dieweil dieselb sum <mark>phening<\/mark> nicht bezalt wirdet sol der obgenant Sturm jerlich davon...","fid":"d1906e186"},{"form":"phening","weight":"1","pos":93,"context":"...sol der obgenant Sturm jerlich davon dienn vir phunt <mark>phening<\/mark> damit man jungkfrawn Dorothen ziehen und aushaltet sol getrewlich...","fid":"d1906e186"}]},{"docId":"e01896_1473-07-23","docUri":"e01896_1473-07-23.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...genutzlich hat angenomen, hat verkaufft drew phunt Wienner <mark>phening<\/mark> gelts purkhrechts auf irem halben tail hawss, ganntzes...","fid":"d1912e183"},{"form":"phening","weight":"1","pos":67,"context":"...der tailbrief darzu gehoren. Umb vierundzwanntzig phunt Wienner <mark>phening<\/mark>, damit er die xxiiii tl. d. purkrecht so...","fid":"d1912e183"},{"form":"phening","weight":"1","pos":119,"context":"...littera sonat. Doch unvergriffenlich den achtzigk phunt Wienner <mark>phening<\/mark>, so dem capplan der mess die Hainreich Huetstokh...","fid":"d1912e183"}]},{"docId":"e00775_1457-09-09","docUri":"e00775_1457-09-09.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...haws. Uber die hundert newnundfünfczigk phunt und newnundsibenczigk <mark>phening<\/mark>, dafür es emaln Thoman, Helen und Elspeten...","fid":"d786e191"},{"form":"phening","weight":"1","pos":61,"context":"...des gruntpúchs versaczt ist, und uber die sechczig phunt <mark>phening<\/mark>, darumb es hern Micheln Wülfing und seinen erben...","fid":"d786e191"},{"form":"phening","weight":"1","pos":92,"context":"...gehabt hat, und irn erben. Umb sechczigk phunt <mark>phening<\/mark>, die der benanten Helen zu irm tail zugepürnt...","fid":"d786e191"}]},{"docId":"e01350_1467-03-24","docUri":"e01350_1467-03-24.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":74,"context":"...erbern Annen Hannsen Molter hawsfrawn, umb virhundert phundt <mark>phening<\/mark>, darumb man ir ain haws in der stat...","fid":"d1359e199"},{"form":"phening","weight":"1","pos":159,"context":"...niessen sullen und múgen an abslag derselben virhundert phundt <mark>phening<\/mark> trewlich und ungeverlich. Und wann das ist, das...","fid":"d1359e210"},{"form":"phening","weight":"1","pos":180,"context":"...Burger sein hawsfraw oder sein erben dieselben virhundert phundt <mark>phening<\/mark> dem Kisling oder seinen nachkomen geschéfftléwten, wann sy...","fid":"d1359e210"}]},{"docId":"e00808_1459-12-19","docUri":"e00808_1459-12-19.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":20,"context":"Hanns Héndl hat verkauft aindlef phunt <mark>phening<\/mark> geltz purkrechtz landeswerung auf seinem haws, gelegen in...","fid":"d819e191"},{"form":"phening","weight":"1","pos":44,"context":"Hanns Héndl hat verkaufft aindlef phunt <mark>phening<\/mark> geltz purkrechts landeswerung in Osterreich auf der ubertewrung seins...","fid":"d819e193"},{"form":"phening","weight":"1","pos":140,"context":"...und nicht mer. Umb hundert und zehen phunt <mark>phening<\/mark> landeswerung in Osterreich, die emalen gelegen gewesen sind...","fid":"d819e193"}]},{"docId":"e00687_1452-03-18","docUri":"e00687_1452-03-18.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":79,"context":"...hausfrau, dennoch sol si die benanten drenhundert pfunt <mark>phening<\/mark> widerlegung auf dem háws ir lebteg innhaben, núczen...","fid":"d698e191"},{"form":"phening","weight":"1","pos":90,"context":"...niessen unverkumert. Und nach irm abgang sullen dieselben <mark>phening<\/mark> herwider erben und gevallen auf sein nagst erben,...","fid":"d698e191"},{"form":"phening","weight":"1","pos":110,"context":"...denn er, so sind im dann dieselben drenhundert phunt <mark>phening<\/mark> auf dem egnanten haws wider ledig, ut littera...","fid":"d698e191"}]},{"docId":"e01954_1461-08-11","docUri":"e01954_1461-08-11.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...derselben mess, umb zwayhundert und sibenczigk pfuntt Wienner <mark>phening<\/mark>, die der egenant Niclas Tailer zu der mess...","fid":"d1977e186"},{"form":"phening","weight":"1","pos":102,"context":"...rechtens wegen raichen und geben sol zwelf pfuntt Wienner <mark>phening<\/mark> zu den vier quatembern im jar zu iedem quatember...","fid":"d1977e186"},{"form":"phening","weight":"1","pos":110,"context":"...quatembern im jar zu iedem quatember drew pfunt Wienner <mark>phening<\/mark> und sullen mit den ersten dinst anheben zu den...","fid":"d1977e186"}]},{"docId":"e01559_1447-11-15","docUri":"e01559_1447-11-15.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...jerlich dint in des benanten Schéczleins haus drey schilling <mark>phening<\/mark> ze purkrecht und nicht mer. Dem erbern Jorgen...","fid":"d1571e186"},{"form":"phening","weight":"1","pos":58,"context":"...gewesen ist, und seinen erben, umb zehen phunt <mark>phening<\/mark> und sind zu beczalen auf den nagstkunftigen sand Michels...","fid":"d1571e186"},{"form":"phening","weight":"1","pos":68,"context":"...und sol auch demselben Jorgen das jar ain phunt <mark>phening<\/mark> davon dienen an alles vercziehen. Actum an Mitichen...","fid":"d1571e186"}]},{"docId":"e00237_1450-11-09","docUri":"e00237_1450-11-09.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...Hansen des Wiczinger haus, uber die zwayundvirczig phund <mark>phening<\/mark>, die Micheln Walthern des satler seligen sun vor...","fid":"d240e186"},{"form":"phening","weight":"1","pos":70,"context":"..., die noch nicht vogtper sind, umb virczig phund <mark>phening<\/mark>, die in frau Barbara, hern Steffans Wirsing...","fid":"d240e186"},{"form":"phening","weight":"1","pos":93,"context":"...Oczestorffer ir vater, so sullen dieselben virczig phund <mark>phening<\/mark> gancz bey im beleiben, nach lautt der egenanten...","fid":"d240e186"}]},{"docId":"e01800_1471-03-15","docUri":"e01800_1471-03-15.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...zenagst Hannsen Miesenperger hawss, uber die fünfftzigkh phunt <mark>phening<\/mark> darub es vormalen Wolfgangen Orter versaczt ist. Junkhfrawen Barbaren...","fid":"d1815e186"},{"form":"phening","weight":"1","pos":58,"context":"...tochter, die noch ungevogt ist, umb zehen phunt <mark>phening<\/mark> die ir von dem obgenanten hawss wegen fur iren...","fid":"d1815e186"},{"form":"phening","weight":"1","pos":95,"context":" Umb zehen phunt <mark>phening<\/mark> die ir von dem obgenanten hawss wegen fur iren...","fid":"d1815e190"}]},{"docId":"e00286_1470-06-22","docUri":"e00286_1470-06-22.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...seligen tochtter, umb zwayundzwaintzig phund und vir schilling <mark>phening<\/mark>, die ir von der gesambten hannd wegen ains...","fid":"d291e186"},{"form":"phening","weight":"1","pos":90,"context":"...junkhfrawn Annen jerleichen davon dienn an abslag zwelf schilling <mark>phening<\/mark>, zu drein tegen im jar Zu yedem tag,...","fid":"d291e186"},{"form":"phening","weight":"1","pos":103,"context":"...und ze Weichnachten, zu yedem tag vir schilling <mark>phening<\/mark>. Und sol mit dem ersten dinste anheben zu...","fid":"d291e186"}]},{"docId":"e00615_1448-06-26","docUri":"e00615_1448-06-26.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...ze Ottakchrin und seinen erben, umb hundert phunt <mark>phening<\/mark> und sind zu beczalen xxv tl. d. auf sand...","fid":"d626e185"},{"form":"phening","weight":"1","pos":60,"context":"...Jorg tag baid negst nacheinander kunftig und xxv phunt <mark>phening<\/mark> von dem nagstkunftigen sand Merten tag uber ain ganczes...","fid":"d626e185"},{"form":"phening","weight":"1","pos":107,"context":"...Jorgen tag baid negst nacheinander kunftig und funftzig phunt <mark>phening<\/mark> von dem nagstkunftigen sand Merten tag uber ain ganczes...","fid":"d626e187"}]},{"docId":"e00665_1450-11-16","docUri":"e00665_1450-11-16.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...Annen oder, wem sy das schafft, anderthalbhundert phund <mark>phening<\/mark> auf der uberteurung seins hauss, gelegen am Kolmarkt...","fid":"d676e191"},{"form":"phening","weight":"1","pos":46,"context":"...Megenprecht des goltsmids haus. Über die drewhundert phunt <mark>phening<\/mark>, darumb es Seifriden Ziegler und Agnesen seiner hausfrawn...","fid":"d676e191"},{"form":"phening","weight":"1","pos":64,"context":"...schafft, nú und hinfur die egnanten anderthalbhundert phund <mark>phening<\/mark> auf der uberteurung des benanten hauss lediclichen und freilichen...","fid":"d676e191"}]},{"docId":"e00257_1454-10-26","docUri":"e00257_1454-10-26.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":55,"context":"...Michel zu Leopolts Prúnner selgret und jartag sechs phunt <mark>phening<\/mark> und zu Jörgen Gutawer jartag zway phunt und zu...","fid":"d261e186"},{"form":"phening","weight":"1","pos":66,"context":"...zway phunt und zu Niclasen Kremser jartag ain phunt <mark>phening<\/mark>, alles zu purkrecht und nicht mer. Den...","fid":"d261e186"},{"form":"phening","weight":"1","pos":83,"context":"...und irn erben umb hundert phunt und virdhalbsundachczig phund <mark>phening<\/mark> landeswerung. Und sind zu beczaln auf sand Margrethen...","fid":"d261e186"}]},{"docId":"e00608_1448-04-29","docUri":"e00608_1448-04-29.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Barbara, sein hausfrau, habent verchaufft fünffthalb phund <mark>phening<\/mark> gelts purkrechts auf irm haws, gelegen am Alten...","fid":"d619e185"},{"form":"phening","weight":"1","pos":68,"context":"...Eberhart Kasstner daselbs zu stifften geschafft hat, zehen phund <mark>phening<\/mark> zu purkrecht die abczulosen sind mit hundert phund pheningen...","fid":"d619e185"},{"form":"phening","weight":"1","pos":81,"context":"...ains purkrechtbriefs und nicht mer. Umb sechsunddreissig phund <mark>phening<\/mark>, bruder Kunraten Mospach, prior, und dem...","fid":"d619e185"}]},{"docId":"e01422_1446-04-01","docUri":"e01422_1446-04-01.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...Harmarkt zenagst der Perlabin, uber die dreissig pfund <mark>phening<\/mark>, so junkfrawn Magdalen Fridreichs Lenstain tochter, davon...","fid":"d1432e186"},{"form":"phening","weight":"1","pos":56,"context":"...Lenstain tochter, davon man jerlich dint zwai pfunt <mark>phening<\/mark> nach lautt ains besiglten geltbriefs, so sy darumb...","fid":"d1432e186"},{"form":"phening","weight":"1","pos":67,"context":"...darumb hat, emalen darauf verphendt sind. Umb sechsundfunfczig pfund <mark>phening<\/mark>, die emalen gelegen sein auf Steffans Werder smyds...","fid":"d1432e186"}]},{"docId":"e01628_1472-12-16","docUri":"e01628_1472-12-16.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Atzinger hat verkaufft zweliff phunt und vier schilling Wienner <mark>phening<\/mark> gelts purkrechts auf seinem gwantgwelb, daz Jorgen des...","fid":"d1642e186"},{"form":"phening","weight":"1","pos":56,"context":"...Ladendorffer gwanntgwelb. Umb hundert und newntzig phunt Wienner <mark>phening<\/mark>, die vormalen auf Hannsen Kienberger und Jacoben seins...","fid":"d1642e186"},{"form":"phening","weight":"1","pos":90,"context":"...und widerumb abzulosen mit hundert und newntzigkh phunt Wienner <mark>phening<\/mark> und den nagsten dinst damit, ut littera sonat....","fid":"d1642e186"}]},{"docId":"e00638_1449-05-30","docUri":"e00638_1449-05-30.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...Herman Edlerawer und Kathrein seiner hausfrawn umb hundert phunt <mark>phening<\/mark> haimsteur und anderthalbhundert phunt phening morgengab, nach der...","fid":"d649e188"},{"form":"phening","weight":"1","pos":47,"context":"...hausfrawn umb hundert phunt phening haimsteur und anderthalbhundert phunt <mark>phening<\/mark> morgengab, nach der statrechten. Davon in der...","fid":"d649e188"},{"form":"phening","weight":"1","pos":62,"context":"...zu írn handen und in ir gwarsam zwainczig phunt <mark>phening<\/mark> zu hofczins, zu drein tegen im jar,...","fid":"d649e188"}]},{"docId":"e01630_1473-12-03","docUri":"e01630_1473-12-03.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Anna, sein hausfraw, habent verkaufft siben phunt <mark>phening<\/mark> Wienner munss gelts purkrechts auf irm hawss, gelegen...","fid":"d1644e186"},{"form":"phening","weight":"1","pos":56,"context":"...dem pharrhof daselbs gehörtt. Umb sechsundfunfftzig phunt Wienner <mark>phening<\/mark>, die vormalen auf Thomans Schussler des pogner hawss...","fid":"d1644e186"},{"form":"phening","weight":"1","pos":96,"context":"...jare und widerumb abzukauffen miteinander mit sechsundfunfftzig phunt Wienner <mark>phening<\/mark> und den nagsten dinst damit, ut littera sonat....","fid":"d1644e186"}]},{"docId":"e00411_1451-08-30","docUri":"e00411_1451-08-30.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"...jartag vor darauf hat, und uber die virczig phund <mark>phening<\/mark>, die Thoman Gawestorffer der ledrer und Dorothe sein...","fid":"d418e183"},{"form":"phening","weight":"1","pos":73,"context":"...und seinen erben umb dreissig phund und fünf schilling <mark>phening<\/mark> und sind zu beczalen auf sant Mertten tag nagstkunfftigen...","fid":"d418e183"},{"form":"phening","weight":"1","pos":79,"context":"...zu beczalen auf sant Mertten tag nagstkunfftigen zehn pfunt <mark>phening<\/mark> und die übermass auf Weichnachten darnach schirist künfftigen an...","fid":"d418e183"}]},{"docId":"e00786_1458-09-04","docUri":"e00786_1458-09-04.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...Kernertor zu Wienn und seinen nachkomen umb drewhundert phunt <mark>phening<\/mark> lanndeswerung in Österreich. Für die vir mal, die...","fid":"d797e191"},{"form":"phening","weight":"1","pos":97,"context":"...spitalmaister alle jar davon raichen und geben zwainczigk phunt <mark>phening<\/mark> lanndeswerung in Österreich, zu den vír quattembern im...","fid":"d797e191"},{"form":"phening","weight":"1","pos":106,"context":"...quattembern im jar, zu yeder quattember fünf phunt <mark>phening<\/mark>. Und sullen mit dem ersten dinst anheben zu...","fid":"d797e191"}]},{"docId":"e01959_1463-12-23","docUri":"e01959_1463-12-23.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"...mitburger ze Wienn, hat verkaufft newn phunt wiener <mark>phening<\/mark> gelts purkrechts auf seiner padstuben genant zu den schewkchen...","fid":"d1982e186"},{"form":"phening","weight":"1","pos":50,"context":"...haws an aim tail. Umb newtzig phunt Wienner <mark>phening<\/mark>, die emaln gelegen gewesen sein auf Jorgen Gundakcher...","fid":"d1982e186"},{"form":"phening","weight":"1","pos":121,"context":"...drein tegen und widerumb abtzekauffen mit newtzig phunt Wienner <mark>phening<\/mark> miteinander und den nagsten dinst damit Actum ut littera...","fid":"d1982e186"}]},{"docId":"e01721_1457-06-20","docUri":"e01721_1457-06-20.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...Preyd, sein hausfraw, habent verkaufft zway phunt <mark>phening<\/mark> gelts purkrechts auf irm haws, gelegen am Newnmarkht...","fid":"d1736e183"},{"form":"phening","weight":"1","pos":50,"context":"...ierlich dint den geistlichen herren zu Agmund drey schilling <mark>phening<\/mark> und den sundersiehen pey dem Klagpawm ain halb phunt...","fid":"d1736e183"},{"form":"phening","weight":"1","pos":57,"context":"...und den sundersiehen pey dem Klagpawm ain halb phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Umb xvi tl....","fid":"d1736e183"}]},{"docId":"e00637_1449-06-13","docUri":"e00637_1449-06-13.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":66,"context":"...sind zu beczalen auf Sand Margrethen tag funfundzwainczig phund <mark>phening<\/mark>, auf Sand Kathrein tag funfundvirczig phund phening und...","fid":"d648e188"},{"form":"phening","weight":"1","pos":71,"context":"...phund phening, auf Sand Kathrein tag funfundvirczig phund <mark>phening<\/mark> und auf Sand Jorgen tag auch funfundvirczig phund phening...","fid":"d648e188"},{"form":"phening","weight":"1","pos":76,"context":"...phening und auf Sand Jorgen tag auch funfundvirczig phund <mark>phening<\/mark>, all drey negst nacheinander kunfftig an alles vercziehen...","fid":"d648e188"}]},{"docId":"e00645_1449-12-22","docUri":"e00645_1449-12-22.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...Winkchler, mitburger zu Wienn. Umb achtzig phunt <mark>phening<\/mark>, der xxxii tl. sein und seiner hausfrawn Barbaren...","fid":"d656e188"},{"form":"phening","weight":"1","pos":56,"context":"...sein und seiner hausfrawn Barbaren haimsteur und xlviii tl. <mark>phening<\/mark> margengab sind und bey der stat gruntpuch gelegen sein....","fid":"d656e188"},{"form":"phening","weight":"1","pos":64,"context":"...bey der stat gruntpuch gelegen sein. Dieselben achtzig phunt <mark>phening<\/mark> der egenant Haringseer und sein erben in widerumb ausrichten...","fid":"d656e188"}]},{"docId":"e00601_1447-12-04","docUri":"e00601_1447-12-04.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...Meczner haus. Uber die hundert und zwainczig phund <mark>phening<\/mark>, die vor darauf sind und Kunrat Lempershaimer sein...","fid":"d612e186"},{"form":"phening","weight":"1","pos":69,"context":"...Petn Hannsen des Grünpekchen tochter, fur hundert phund <mark>phening<\/mark> haimsteur und für hundert pfunt phening morgengab nach der...","fid":"d612e186"},{"form":"phening","weight":"1","pos":73,"context":"...fur hundert phund phening haimsteur und für hundert pfunt <mark>phening<\/mark> morgengab nach der statrechten zu Wienn, ut littera...","fid":"d612e186"}]},{"docId":"e00591_1447-06-09","docUri":"e00591_1447-06-09.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...altar zu Sand Steffan gesftifft habent, acht pfunt <mark>phening<\/mark> und hern Kunraten Kaczpekchen, caplan der heiligen Dreirrkünigen...","fid":"d602e186"},{"form":"phening","weight":"1","pos":62,"context":"...heiligen Dreirrkünigen altar zu der Himlpporten, siben pfund <mark>phening<\/mark> alles zu purkrecht und nicht mer. Dem erbern...","fid":"d602e186"},{"form":"phening","weight":"1","pos":79,"context":"...und seinen erben, umb hundert und virczig pfunt <mark>phening<\/mark> und sind zu beczalen auf sand Kathrein tag nagstkünfftigen...","fid":"d602e186"}]},{"docId":"e00658_1450-07-13","docUri":"e00658_1450-07-13.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"...zenagst Erasms Ponhaimer haus. Über die achtthalbhundert phund <mark>phening<\/mark> haimsteur und morgengab, die er seiner hausfraun Elspethen...","fid":"d669e193"},{"form":"phening","weight":"1","pos":69,"context":"...Lostorf und seinen erben gelihens gelts umb hundert phund <mark>phening<\/mark>. Und sind zu beczaln von dem nagstkunfftigen Sand...","fid":"d669e193"},{"form":"phening","weight":"1","pos":96,"context":"...dieselben drew jar jerlich raihen und dienen acht pfund <mark>phening<\/mark>, halb an sand Jorgen tag und halb an...","fid":"d669e193"}]},{"docId":"e00707_1453-08-01","docUri":"e00707_1453-08-01.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...sporer und Margret sein hausfraw habent verkaufft ain phunt <mark>phening<\/mark> gelts purkrechts auf der ubertewrung irs hawss, gelegen...","fid":"d718e191"},{"form":"phening","weight":"1","pos":48,"context":"...haus an aim tail. Uber die zway phunt <mark>phening<\/mark> gelts purkrechts, so der kirchmaister zu Sand Michel...","fid":"d718e191"},{"form":"phening","weight":"1","pos":71,"context":"...sein, nach laut des gruntpuchs. Umb acht phunt <mark>phening<\/mark> dem erbern hern Larenczen Rat, kaplan der mess...","fid":"d718e191"}]},{"docId":"e00267_1458-02-10","docUri":"e00267_1458-02-10.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"..., Hannsen des Phuntinaschen seligen tochter umb virczigk phunt <mark>phening<\/mark> haymstewr und umb sechczigk phunt phening morgengab, nach...","fid":"d271e183"},{"form":"phening","weight":"1","pos":46,"context":"...umb virczigk phunt phening haymstewr und umb sechczigk phunt <mark>phening<\/mark> morgengab, nach der statrechten zu Wienn, ut...","fid":"d271e183"},{"form":"phening","weight":"1","pos":63,"context":"Nota die hundert phunt <mark>phening<\/mark> sein auf des obgenanten Knele tails, dass im...","fid":"d271e192"}]},{"docId":"e01978_1471-11-29","docUri":"e01978_1471-11-29.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...Anna, sein hausfraun, habent verkaufft sechs phunt <mark>phening<\/mark> gelts purchrechts auf irem hauss, gelegen vor Werdertor...","fid":"d2002e186"},{"form":"phening","weight":"1","pos":42,"context":"...Werdertor zenagst Wolfgangs Prenner hauss. Umb sechtzigkh phunt <mark>phening<\/mark>, die vormaln auf Andren Zeisslmawrer und Elspethen seiner...","fid":"d2002e186"},{"form":"phening","weight":"1","pos":80,"context":"...im jare und widrumb abzukauffen miteinader mit sechtzigkh phunt <mark>phening<\/mark> und den nagsten dinst damit. Actum an freitag vor...","fid":"d2002e186"}]},{"docId":"e00325_1469-06-23","docUri":"e00325_1469-06-23.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...solher maynung, das nach seinem abgangkh dieselben sum <mark>phening<\/mark> gevallen und erben sullen auf seine kinder, die...","fid":"d331e186"},{"form":"phening","weight":"1","pos":74,"context":"...ob sy vogper wurden und die bemlten funffczigkh phunt <mark>phening<\/mark> unverschafft, unvermarkt und unverkumert hinder in liessen,...","fid":"d331e186"},{"form":"phening","weight":"1","pos":102,"context":"...tod abgiengen, so sullen die bemelten fünfftzigkh phunt <mark>phening<\/mark> gleich halb im lediclich beleiben und den andern halben...","fid":"d331e186"}]},{"docId":"e00561_1446-03-21","docUri":"e00561_1446-03-21.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":64,"context":"...alle dieweil der egenant Eisenkekch die benanten hundert pfund <mark>phening<\/mark> innhat, so sol er dem egnanten Merttinger sein...","fid":"d571e185"},{"form":"phening","weight":"1","pos":74,"context":"...Merttinger sein lebttég alle jar davon dienen zehen pfund <mark>phening<\/mark> zu den drein tégen im jar zu sand Jorgen...","fid":"d571e185"},{"form":"phening","weight":"1","pos":97,"context":"...sol er oder sein erben die benanten hundert pfund <mark>phening<\/mark> ausrichtten und beczalen der obgnanten fraun Annen seligen nagsten...","fid":"d571e185"}]},{"docId":"e01746_1469-09-13","docUri":"e01746_1469-09-13.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"...Wienn, hat gemacht seiner hausfrau Heidweigen fünffunddreissigk phunt <mark>phening<\/mark> zu rechter morgengab gegen den funffunddreissigen phunt phening haimstewr...","fid":"d1761e186"},{"form":"phening","weight":"1","pos":35,"context":"...phunt phening zu rechter morgengab gegen den funffunddreissigen phunt <mark>phening<\/mark> haimstewr, die sy im zugepracht hat, auf sein...","fid":"d1761e186"},{"form":"phening","weight":"1","pos":50,"context":"...baiden schewft. Also das sy dieselben sibentzigk phunt <mark>phening<\/mark> haimstewr und morgengab auf dem ongenanten hawss innhaben muczen...","fid":"d1761e186"}]},{"docId":"e01898_1474-01-12","docUri":"e01898_1474-01-12.html","score":3,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...Ulreich Stedlmayr, verber, hat verkaufft zehen phunt <mark>phening<\/mark> gelts purkrechts auf der ubertewrung seins hawss, gelegen...","fid":"d1914e186"},{"form":"phening","weight":"1","pos":62,"context":"..., vor darauf verschreiben sein. Umb hundert phunt Wienner <mark>phening<\/mark>, und sind emaln gelegen gewesen auf frawen Kathrein...","fid":"d1914e186"},{"form":"phening","weight":"1","pos":107,"context":"...das getun mag oder wil mit hundert phunt Wienner <mark>phening<\/mark> und dem nagsten dinst damit, ut littera sonat....","fid":"d1914e186"}]},{"docId":"e01788_1465-09-03","docUri":"e01788_1465-09-03.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...dem tod gericht werden belaitt. Umb drewhundert phund <mark>phening<\/mark> morgengab und widerlegung die Hanns Gelestorffer Kathrein Philippen Wylér...","fid":"d1803e186"},{"form":"phening","weight":"1","pos":76,"context":"...Swartzpekch auch eelichen gehabt hat gegen den zwainnhundert phund <mark>phening<\/mark> haimstewr die derselben Kathrein seiner hausfrau mit abgang desselben...","fid":"d1803e186"}]},{"docId":"e00712_1453-12-10","docUri":"e00712_1453-12-10.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"..., messrer hat verchaufft sechs phund und sechs schilling <mark>phening<\/mark> gelts púrkrechts auf seim haws, gelegen hinder Sand...","fid":"d723e191"},{"form":"phening","weight":"1","pos":44,"context":"...Hannsen Scherrübl des pismacher haws. Umb funfundfünfczig pfunt <mark>phening<\/mark> und sind emaln gelegen gewesen auf Hannsen Hawer des...","fid":"d723e191"}]},{"docId":"e01858_1456-05-12","docUri":"e01858_1456-05-12.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...haws. Ìrm sun Merten, umb funfczigk phunt <mark>phening<\/mark>, die im der egenant Pawmgartner sein vater geschafft...","fid":"d1873e186"},{"form":"phening","weight":"1","pos":62,"context":"...er aber ungevogter ab, so sullen dieselben funfczig phunt <mark>phening<\/mark> wider auf die egenant Ursulen seiner muter ledigklichen erben...","fid":"d1873e186"}]},{"docId":"e00671_1451-05-12","docUri":"e00671_1451-05-12.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"...Hanns Swab, vischer, hat verchaufft dreiczehen schilling <mark>phening<\/mark> gelts purkrechts auf seinem haus gelegen vor Werdertor in...","fid":"d682e191"},{"form":"phening","weight":"1","pos":44,"context":"...des vischer haus an aim tail umb dreiczehen phunt <mark>phening<\/mark> dem erbern briester, hern Hannsen Meczendorffer, caplan...","fid":"d682e191"}]},{"docId":"e00444_1468-06-08","docUri":"e00444_1468-06-08.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Knab, burger zu Wienn hat verkaufft fünff phunt <mark>phening<\/mark> gelts purkrechts auf der übertewrung seins hawss, gelegen...","fid":"d451e186"},{"form":"phening","weight":"1","pos":47,"context":"...hawss an ainem tail, über die drewhundert phunt <mark>phening<\/mark> morgengab, daruber es vormalen seiner hausfrawn Elspethen und...","fid":"d451e186"}]},{"docId":"e00412_1451-11-19","docUri":"e00412_1451-11-19.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...seiner geselschafft und irn erben umb hundert sechsundfunfczig phund <mark>phening<\/mark>. Und sind zu beczalen sechunddreissig phund auf mitvasten...","fid":"d419e183"},{"form":"phening","weight":"1","pos":60,"context":"...phund auf mitvasten nagstkunftigen und hundert und zwainczig phund <mark>phening<\/mark> von der nagstkunftigen mitvassten, uber ain ganczes jar...","fid":"d419e183"}]},{"docId":"e01496_1472-07-15","docUri":"e01496_1472-07-15.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":38,"context":"...sein hausfrau des anndern tails habent verkaufft zehen schilling <mark>phening<\/mark> gelts purkrechts auf irm hawss gelegen in der Kernerstrass...","fid":"d1507e197"},{"form":"phening","weight":"1","pos":53,"context":"...genant zu der Rotentúr, umb zehen phunt Wienner <mark>phening<\/mark>. Dem erbern priester hern Pertlme pharrer zu Sand...","fid":"d1507e197"}]},{"docId":"e01724_1458-01-09","docUri":"e01724_1458-01-09.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...und noch nicht vogtper sind. Umb drew hundert phunt <mark>phening<\/mark> haimstewr, die im dieselb Anna selige zubracht hat,...","fid":"d1739e183"},{"form":"phening","weight":"1","pos":60,"context":"...Anna selige zubracht hat, und umb fünfthalb hundert phunt <mark>phening<\/mark>, die er ir daentgegen zu widerlegung gelobt hat...","fid":"d1739e183"}]},{"docId":"e00318_1464-12-12","docUri":"e00318_1464-12-12.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":68,"context":"...kappeln vor Werdertor gelegen, gestifft hat, zway phunt <mark>phening<\/mark> zu purkrecht, die abtzelosen sind mit xx tl....","fid":"d323e186"},{"form":"phening","weight":"1","pos":91,"context":"...erben umb hundert phunt, aindli schilling und funf <mark>phening<\/mark> Wienner munss. Und sind zu betzaln ir yedem...","fid":"d323e186"}]},{"docId":"e00321_1467-06-01","docUri":"e00321_1467-06-01.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...zenagst Jacoben Leczelter hawss, uber die few phunt <mark>phening<\/mark> gelts purkrechts, darumb es vormalen dem capplan der...","fid":"d327e186"},{"form":"phening","weight":"1","pos":71,"context":"...statschreiber zu Tullen und seinen erben umb zwainczig phunt <mark>phening<\/mark> und sind zu bezalen, wann sy die ervordern...","fid":"d327e186"}]},{"docId":"e01552_1446-03-11","docUri":"e01552_1446-03-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...und mag nu und hinfur die benanten sibenczig pfund <mark>phening<\/mark> auf dem egnanten haus lediclich und freilich haben und...","fid":"d1564e186"},{"form":"phening","weight":"1","pos":66,"context":"...sy mit tod abging und die egnanten sibenczig pfund <mark>phening<\/mark> unverschafft, unvermacht und unvergeben hinder ir liess,...","fid":"d1564e186"}]},{"docId":"e00357_1454-02-15","docUri":"e00357_1454-02-15.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Elsbet sein hausfraw habent verkaufft sechs phunt und sechczig <mark>phening<\/mark> gelts purkrechts auf irm haws, hinder Sand Pangreczen...","fid":"d364e186"},{"form":"phening","weight":"1","pos":46,"context":"..., zenagst Stephans Weikerstorffer haus. Umb funczig phunt <mark>phening<\/mark> dem erbern briester, hern Marten, pfarrer zu...","fid":"d364e186"}]},{"docId":"e00606_1448-04-03","docUri":"e00606_1448-04-03.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...Sand Niclas kloster vor Stubentor gestifft hat, sechs phund <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern herren...","fid":"d617e185"},{"form":"phening","weight":"1","pos":67,"context":"...seinen erben, umb1 newnundzwainczig pfund und virunddreissig <mark>phening<\/mark> und sind zu beczalen auf die nagstkunfftigen phingsten anvercziehen...","fid":"d617e185"}]},{"docId":"e00612_1448-07-10","docUri":"e00612_1448-07-10.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...zenagst Waitzen des Kursner haus. Umb zwainczig pfunt <mark>phening<\/mark>, und sind emalen gelegen auf zwain weingérten zu...","fid":"d623e185"},{"form":"phening","weight":"1","pos":85,"context":"Nota die zway phunt <mark>phening<\/mark> purkrecht hat CasperWolf, schuester, und Anna uxor...","fid":"d623e190"}]},{"docId":"e00048_1447-02-15","docUri":"e00048_1447-02-15.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":93,"context":"...vorgenant Alex und sein erben die obgenant hundert phunt <mark>phening<\/mark> beczaln der vorgenanten Annen der Schúczpergerinn negsten erben,...","fid":"d53e193"},{"form":"phening","weight":"1","pos":159,"context":"Nota die egenant hundert phunt <mark>phening<\/mark> hat Dietreich Kerner selbs ausgericht und beczalt Erharten Ortl...","fid":"d53e199"}]},{"docId":"e00691_1452-05-23","docUri":"e00691_1452-05-23.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...nicht vogtper ist, und seinen erben umb funfundzwainczig pfunt <mark>phening<\/mark>. Und sind zu beczalen, wan der egnant...","fid":"d702e191"},{"form":"phening","weight":"1","pos":65,"context":"...Und sullen im auch jerlich davon dienn drew pfund <mark>phening<\/mark> zu drein tegen im jar, zu sand Michels...","fid":"d702e191"}]},{"docId":"e00598_1447-11-17","docUri":"e00598_1447-11-17.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Kathrey, sein hausfraw, habent verchaufft sibenthalb pfunt <mark>phening<\/mark> gelts purkrechts auf irm haws, am Alten Kolmarkcht...","fid":"d609e186"},{"form":"phening","weight":"1","pos":46,"context":"...Unverdrossen des plattner haus gelegen. Umb zwayundfünffczig pfundt <mark>phening<\/mark>, und sind emaln gelegen auf Fridreichen des kochs...","fid":"d609e186"}]},{"docId":"e01750_1471-06-28","docUri":"e01750_1471-06-28.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":68,"context":"...die herkomen von der umb drewunddreissig phunt und achtzig <mark>phening<\/mark>, die herkomen von den funftzig phunt phening die...","fid":"d1765e186"},{"form":"phening","weight":"1","pos":72,"context":"...achtzig phening, die herkomen von den funftzig phunt <mark>phening<\/mark> die Hanns Lichs der vorgenanten Ursulen vater der bemelten...","fid":"d1765e186"}]},{"docId":"e00567_1446-05-09","docUri":"e00567_1446-05-09.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...Sand Niclas kloster vor Stubentor gestifft hat, sechs phunt <mark>phening<\/mark> ze purkrecht und nicht mer. Dem erbern Liepharten...","fid":"d577e185"},{"form":"phening","weight":"1","pos":64,"context":"...erben, umb hundert und siben und dreissig phunt <mark>phening<\/mark> und sind zu betzaln auf sand Merten tag nagstkunftig...","fid":"d577e185"}]},{"docId":"e00795_1459-08-06","docUri":"e00795_1459-08-06.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...pfarrkirchen zu Ynczestorff zu ainem ewigen liecht zwai phunt <mark>phening<\/mark> zu purkrecht und hern Jorgen Schrot, obristen kaplan...","fid":"d806e191"},{"form":"phening","weight":"1","pos":76,"context":"...und nicht mer. Umb hundert und zwainczig phunt <mark>phening<\/mark> landeswerung in Österreich und sind zu beczalen zu sand...","fid":"d806e191"}]},{"docId":"e01695_1449-06-20","docUri":"e01695_1449-06-20.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...der stat zu Wienn an sand Michels tag virundzwanczig <mark>phening<\/mark> zu gruntdinst und nicht mer, dem erbern Jorgen...","fid":"d1710e183"},{"form":"phening","weight":"1","pos":53,"context":"...seiner hausfraun und iren paiden erben umb zwainczig phund <mark>phening<\/mark> und sind zu betzaln auf sand Mertten tag schiristkunftigen...","fid":"d1710e183"}]},{"docId":"e01798_1468-10-31","docUri":"e01798_1468-10-31.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...hauss an ainem tail. Umb xxxiiii tl. Wienner <mark>phening<\/mark>, den erbern priestern den lewten hincz Sand Stephan...","fid":"d1813e183"},{"form":"phening","weight":"1","pos":77,"context":"...und widerumb abzekauffen mit einander mit xxxiiii tl. Wienner <mark>phening<\/mark> und den nagsten dinst damit, ut littera sonat....","fid":"d1813e183"}]},{"docId":"e01877_1462-07-07","docUri":"e01877_1462-07-07.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":32,"context":"...Elspet, sein hausfrau, habent verkaufft zway pfunt <mark>phening<\/mark> Wienner gelts purkrechts auf irm haws, gelegen in...","fid":"d1894e186"},{"form":"phening","weight":"1","pos":49,"context":"...Münsshof an ainer seitten. Umb sechtzehen pfunt Wienner <mark>phening<\/mark>, dem erbern hern Mertten Karphaimer, kapplan der...","fid":"d1894e186"}]},{"docId":"e00704_1453-06-04","docUri":"e00704_1453-06-04.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...seligen tochter, seiner hausfraun, fur zwayhundert phund <mark>phening<\/mark> haimsteur und fur drewhundert phund phening morgengab, nach...","fid":"d715e191"},{"form":"phening","weight":"1","pos":65,"context":"...fur zwayhundert phund phening haimsteur und fur drewhundert phund <mark>phening<\/mark> morgengab, nach der statrechten zu Wienn, ut...","fid":"d715e191"}]},{"docId":"e00070_1454-03-18","docUri":"e00070_1454-03-18.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":83,"context":"...den geistlichen herren zu den Schotten zu Wienn funfundvirczig <mark>phening<\/mark> zu purkrecht und nicht mer. Den ersamen weisen...","fid":"d72e190"},{"form":"phening","weight":"1","pos":207,"context":"...und irn erben umb hundert phund und zehen phund <mark>phening<\/mark> landeswerung. Und sind zu beczalen auf sand Peter...","fid":"d72e210"}]},{"docId":"e01733_1461-10-24","docUri":"e01733_1461-10-24.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...sein werden, umb ainsundnewnczig phunt drey schilling und sibenundzwainczig <mark>phening<\/mark>, die in von des egenanten halben haws wegen...","fid":"d1748e186"},{"form":"phening","weight":"1","pos":85,"context":"...obgenanten ainsundnewnczig phunt drei schilling und syben und zwainczigk <mark>phening<\/mark> hat Fraw Preyd, Lienharts Frischmúts des tischer mitburger...","fid":"d1748e201"}]},{"docId":"e01144_1446-04-01","docUri":"e01144_1446-04-01.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...der Stetten, und seinen nachkómen, zway pfund <mark>phening<\/mark> zu purkrecht und nicht mer. Umb drewundzwainczig pfund...","fid":"d1154e186"},{"form":"phening","weight":"1","pos":56,"context":"...zu purkrecht und nicht mer. Umb drewundzwainczig pfund <mark>phening<\/mark>, die pey der statgruntpuch gelegen und von1...","fid":"d1154e186"}]},{"docId":"e01872_1459-03-14","docUri":"e01872_1459-03-14.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...ist, und desselben Mathesen erben, umb fünftzigk phunt <mark>phening<\/mark>, die demselben Mathesen zugepirnt von dem haws das...","fid":"d1889e186"},{"form":"phening","weight":"1","pos":74,"context":"...seiner hausfrawn verkaufft hat, und sind dieselben fünftzigk phunt <mark>phening<\/mark> zubetzalln wan der egenant Mathes vogtper wirdet oder ob...","fid":"d1889e186"}]},{"docId":"e01603_1459-07-23","docUri":"e01603_1459-07-23.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...und nicht mer, und uber die zwayundachtzig phunt <mark>phening<\/mark>, die Hannsen Praitter darnach darauf verphent sind. Dem...","fid":"d1616e186"},{"form":"phening","weight":"1","pos":73,"context":"...Wienn, und seinen erben, umb zwannzig phunt <mark>phening<\/mark> landeswerung in Osterreich und sind zubeczalen von dem nagstkunfitgen...","fid":"d1616e186"}]},{"docId":"e01716_1456-02-27","docUri":"e01716_1456-02-27.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...umb drew und dreissigk phunt ind ain und sechczig <mark>phening<\/mark>, die im fur seinem vaterlichen erbtail von dem...","fid":"d1731e186"},{"form":"phening","weight":"1","pos":96,"context":"Nota die genant sum <mark>phening<\/mark> haben ingenomen Dietreich Holfùs und Ulreich Mayrhofer als gerhaben...","fid":"d1731e195"}]},{"docId":"e00642_1449-08-04","docUri":"e00642_1449-08-04.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"...und Diemut sein hausfraw habent verkaufft newn schilling Wiener <mark>phening<\/mark> gelts purkrechtz auf irm haws, gelegen auf dem...","fid":"d653e188"},{"form":"phening","weight":"1","pos":46,"context":"...Stubentor zenagst Simons Haubner haus. Umb néwn phunt <mark>phening<\/mark> dem erbern briester, hern Linharten Orthaber, diezeit...","fid":"d653e188"}]},{"docId":"e00036_1444-08-21","docUri":"e00036_1444-08-21.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...Pangréczen dacz Sant Michel gestifft hat, drew pfund dreissig <mark>phening<\/mark> und Hannsen Hofkircher, verweser Sant Peter und Sant...","fid":"d41e189"},{"form":"phening","weight":"1","pos":66,"context":"...in Sand Johans cappelln vor Werdertor, ain pfund <mark>phening<\/mark> alles zu purkrecht und nicht mer. Dem erbern...","fid":"d41e189"}]},{"docId":"e00180_1473-08-18","docUri":"e00180_1473-08-18.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"..., Hannsen Hawgen haws. Uber die sechs phunt <mark>phening<\/mark> gelts purkrechts, so dem kapplan der mess,...","fid":"d184e186"},{"form":"phening","weight":"1","pos":75,"context":"...darauf verschriben sein und sind abzulosen mit sechtzig phunt <mark>phening<\/mark>, nach lautt ains purkrechtbriefs. Und uber die...","fid":"d184e186"}]},{"docId":"e00068_1453-12-14","docUri":"e00068_1453-12-14.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":76,"context":"...Ging sy aber ab ungevogt, so sullen dieselben <mark>phening<\/mark> erben auf ire geswistreid muterhalben. Wer aber, das...","fid":"d70e186"},{"form":"phening","weight":"1","pos":86,"context":"...geswistreid muterhalben hinder ir liesse, so sullen dieselben <mark>phening<\/mark> durch got und des egnanten Wàlasch sel hails willen...","fid":"d70e186"}]},{"docId":"e01627_1471-06-28","docUri":"e01627_1471-06-28.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...zech und irn nachkomen zechmaistern, umb sechtzigkh phunt <mark>phening<\/mark> von wegen des abpaw ains weingarten gelegen an der...","fid":"d1640e186"},{"form":"phening","weight":"1","pos":100,"context":"...egenanten Petern During an der egenanten suma sechtzigkh phunt <mark>phening<\/mark> abgeen ungewerlich. Actum an Freitag sand Peter und...","fid":"d1640e186"}]},{"docId":"e00586_1447-04-21","docUri":"e00586_1447-04-21.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":111,"context":"...in losent. Wér aber das sy derselben sumen <mark>phening<\/mark> auf der uberteurung des hawss nicht lenger haben wolten...","fid":"d596e186"},{"form":"phening","weight":"1","pos":140,"context":"...nicht, so sullen und mugen sy dann derselben sumen <mark>phening<\/mark> von der uberteurung des hauss bekomen wie in das...","fid":"d596e186"}]},{"docId":"e00327_1473-08-23","docUri":"e00327_1473-08-23.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Hannsen Hellrigl seligen witib hat verkaufft funf phunt Wienner <mark>phening<\/mark> geltes purkrechts auf irm hawss mit aller seiner zugehorung...","fid":"d333e186"},{"form":"phening","weight":"1","pos":50,"context":"...Ravenspurger irs vater gewesen ist. Umb funfczig phunt Wienner <mark>phening<\/mark>, die herkomen von den hundert phunt phenigen haubttguts...","fid":"d333e186"}]},{"docId":"e00383_1471-03-11","docUri":"e00383_1471-03-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"..., Hannsen Gebhartt hausfraw hat verkaufft funff phunt Wienner <mark>phening<\/mark> gelts purkrechts auf irm hawss, gelegen vor Kernertor...","fid":"d390e186"},{"form":"phening","weight":"1","pos":48,"context":"...ainer hofstat weingarten hinden daran, umb funfftzigkh phunt Wienner <mark>phening<\/mark>. Dem ersamen heren, heren Jorgen Stainpach,...","fid":"d390e186"}]},{"docId":"e00686_1452-03-22","docUri":"e00686_1452-03-22.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...man im jerlich daselbs begen sol, zway phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Umb acht phunt...","fid":"d697e191"},{"form":"phening","weight":"1","pos":61,"context":"...zu purkrecht und nicht mer. Umb acht phunt <mark>phening<\/mark> dem erbern Ulreichen Vochter, dieczeit kirchmaister der egnanten...","fid":"d697e191"}]},{"docId":"e00640_1449-08-04","docUri":"e00640_1449-08-04.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...Leupolts Weissen haus, uber die hundert funfunzwainczig phunt <mark>phening<\/mark>, die frawn Kathrein, weilnt des Swarczen Petern...","fid":"d651e188"},{"form":"phening","weight":"1","pos":74,"context":"...ist, und seinen erben umb acht und virczig phunt <mark>phening<\/mark>. Und sind zu beczaln, wenn derselb Hénsl...","fid":"d651e188"}]},{"docId":"e00252_1453-12-19","docUri":"e00252_1453-12-19.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":38,"context":"...Hannsen des Wiczinger haws, uber die zwayundvirczig pfund <mark>phening<\/mark>, die Micheln Walthern des satler sund vor darauf...","fid":"d256e186"},{"form":"phening","weight":"1","pos":65,"context":"...lautt ains purkrechtbriefs, und uber die virczig pfund <mark>phening<\/mark>, die er seinen kindern Micheln und Margrethen darnach...","fid":"d256e186"}]},{"docId":"e00798_1459-08-31","docUri":"e00798_1459-08-31.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":20,"context":"Hanns Gelestorff hat verkaufft zwelf schilling <mark>phening<\/mark> geltes ewigs gelts auf der ubertewrung seins hawss,...","fid":"d809e191"},{"form":"phening","weight":"1","pos":37,"context":"...Micheln des Schern haws, uber die funfhundert pfunt <mark>phening<\/mark> haimstewr und morgengab, so er seiner hausfraun Kathrein...","fid":"d809e191"}]},{"docId":"e00789_1459-03-02","docUri":"e00789_1459-03-02.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":77,"context":"...zu Wienn tochter, seiner hausfrawn umb czwayhundert phunt <mark>phening<\/mark> zu rechter haymstewr und umb drewhundert phunt phening zu...","fid":"d800e191"},{"form":"phening","weight":"1","pos":82,"context":"...phunt phening zu rechter haymstewr und umb drewhundert phunt <mark>phening<\/mark> zu rechter widerlegung, nach der stat rechten hie...","fid":"d800e191"}]},{"docId":"e00679_1450-09-04","docUri":"e00679_1450-09-04.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...des Kieler seligen sun umb zwaihundert und newnczig phund <mark>phening<\/mark>, die demselben Erasm von seins hauss wegen, in...","fid":"d690e191"},{"form":"phening","weight":"1","pos":102,"context":"...so sullen denn die vorgnanten zwaihundert und newnczig phund <mark>phening<\/mark> gevallen auf die benant Barbaren, sein mutter,...","fid":"d690e191"}]},{"docId":"e00648_1450-03-09","docUri":"e00648_1450-03-09.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...Veits altar dacz Sand Steffan gestifft hat, vir phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern weisen...","fid":"d659e191"},{"form":"phening","weight":"1","pos":67,"context":"...stat zu Wienn und seinen erben umb newnczehen phunt <mark>phening<\/mark> und sind zu beczaln auf Sand Merten tag nagstkunftig...","fid":"d659e191"}]},{"docId":"e01556_1447-06-02","docUri":"e01556_1447-06-02.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":55,"context":"...die Fluschartin zu Sand Steffan gestifft hat funfundzwainczig phund <mark>phening<\/mark> zu purkrecht die abczulosen sind mit dreinhundert und achczig...","fid":"d1568e186"},{"form":"phening","weight":"1","pos":76,"context":"...sún, und seinen erben, umb hundert pfunt <mark>phening<\/mark> und sind zu beczalen auf die nagstkunfftigen Weichnachten anvercziehen...","fid":"d1568e186"}]},{"docId":"e01698_1450-03-11","docUri":"e01698_1450-03-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...Barbara, sein hausfraw, habent verkauft sechs pfunt <mark>phening<\/mark> geltes purkrechts auf irm haws, gelegen am Alten...","fid":"d1713e186"},{"form":"phening","weight":"1","pos":51,"context":"...andern zenagst Ulreichs Turhutter haws. Umb achtundvirtzig pfunt <mark>phening<\/mark>, der erwirdigen geistlichen frawn swester Susannen Sweinbarterinn,...","fid":"d1713e186"}]},{"docId":"e00590_1447-05-15","docUri":"e00590_1447-05-15.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...Meczner haus. Uber die hundert und zwainczig phunt <mark>phening<\/mark>, die der caplan der mess auf Sand Florians...","fid":"d601e186"},{"form":"phening","weight":"1","pos":65,"context":"...Mauttinger1 und irn erben, umb drenhundert phunt <mark>phening<\/mark> und sind zu beczaln halb auf Weichnachten nagstkunftig und...","fid":"d601e186"}]},{"docId":"e00352_1449-05-28","docUri":"e00352_1449-05-28.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...zuhaus. Dem erbern Hannsen Stokchaimer umb hundert phund <mark>phening<\/mark> und ain gerichtts pett mit seiner zugehorung, die...","fid":"d359e197"},{"form":"phening","weight":"1","pos":92,"context":"...jar alt wúrd, so sullen dann die egenanten <mark>phening<\/mark> und der weingarten in die bruderschafft zu Unser Fraun...","fid":"d359e197"}]},{"docId":"e00785_1458-08-02","docUri":"e00785_1458-08-02.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...münsser und Dorothe sein hausfraw habent verkaufft zway phunt <mark>phening<\/mark> gelts purkchrechts auf írm haws, gelegen in der...","fid":"d796e191"},{"form":"phening","weight":"1","pos":46,"context":"...Hannsen Hírssen der kramer haws, umb sechczehen phunt <mark>phening<\/mark>, die emalen gelegen gewesen sind auf Hannsen Frolich...","fid":"d796e191"}]},{"docId":"e00814_1460-03-26","docUri":"e00814_1460-03-26.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Hanns Kellner hat verkaufft aindlef phunt und sechs schilling <mark>phening<\/mark> landeswerung gelts purkrechtz auf seinem haws, gelegen in...","fid":"d825e188"},{"form":"phening","weight":"1","pos":48,"context":"...zenagst des von Liechtenstain haws. Umb virundnewnczig phunt <mark>phening<\/mark> und sind emaln gelegen gewesen auf Wolfgangen Öttinger padstuben...","fid":"d825e188"}]},{"docId":"e00415_1454-05-24","docUri":"e00415_1454-05-24.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...vor darauf verschriben sein, und uber die sechsundfunfczig pfund <mark>phening<\/mark>, die Gebharten Geb von Ravenspurg, seiner gesellschafft...","fid":"d422e186"},{"form":"phening","weight":"1","pos":88,"context":"...unverchumert. Und nach sein tod so sullen dieselben <mark>phening<\/mark> herwider erben und gevallen auf der egenanten Annen seiner...","fid":"d422e186"}]},{"docId":"e01752_1468-02-06","docUri":"e01752_1468-02-06.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...burger zu Wienn seligen tochter, zwayhundert phunt Wienner <mark>phening<\/mark> zu rechter haimstewr und drewhundert phunt Wienner phening zu...","fid":"d1767e186"},{"form":"phening","weight":"1","pos":53,"context":"...Wienner phening zu rechter haimstewr und drewhundert phunt Wienner <mark>phening<\/mark> zu rechter morgengab nach dem statrechten zu Wienn....","fid":"d1767e186"}]},{"docId":"e01975_1470-12-22","docUri":"e01975_1470-12-22.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...mann Andren Stainprecher seligen gehabt hat, umb zwayhundert phunt <mark>phening<\/mark>, die herkomen sind von wegen ains hawss genant...","fid":"d1999e186"},{"form":"phening","weight":"1","pos":92,"context":"...alle ungenogt ab, so sullen die bemelten zwayhundert phunt <mark>phening<\/mark> widerumb gevallen auf die vorgenannten Annen ir muter ledichlich...","fid":"d1999e186"}]},{"docId":"e01847_1450-07-27","docUri":"e01847_1450-07-27.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...gold oder aber fur yeden gulden siben schilling Wienner <mark>phening<\/mark> und zway phunt und zehen Wienner phening und sind...","fid":"d1863e186"},{"form":"phening","weight":"1","pos":62,"context":"...schilling Wienner phening und zway phunt und zehen Wienner <mark>phening<\/mark> und sind zubezaln auf sand Michels tag schirstkunftig annerziehen...","fid":"d1863e186"}]},{"docId":"e00367_1459-04-30","docUri":"e00367_1459-04-30.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...zu Sand Steffan zu Wienn gestifft hat, zehen phunt <mark>phening<\/mark> zu purkchrecht und nicht mer. Dem erbern Linharten...","fid":"d374e186"},{"form":"phening","weight":"1","pos":55,"context":"...und seinen erben umb zwayundsechczig phunt und fünf schilling <mark>phening<\/mark> lanndeswerung und sind zu beczallen auf sand Mertteins tag...","fid":"d374e186"}]},{"docId":"e00682_1451-12-10","docUri":"e00682_1451-12-10.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...an aim tail gelegen. Uber die dritthalbhundert phund <mark>phening<\/mark>, die Ewstachien von Velach vor darauf verschriben sein,...","fid":"d693e191"},{"form":"phening","weight":"1","pos":81,"context":"...purkrechtbriefs und nicht mer. Umb achczig pfunt Wienner <mark>phening<\/mark>, die emalen auf Petern Englhartstetter haus im gesslein...","fid":"d693e191"}]},{"docId":"e01561_1447-12-20","docUri":"e01561_1447-12-20.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"..., der messrer, hat verchaufft zwelf schilling Wienner <mark>phening<\/mark> gelts purkrechts auf seinem haws, hinder Sand Pangreczen...","fid":"d1573e186"},{"form":"phening","weight":"1","pos":45,"context":"...Hannsen Hémerl des smids haws. Umb zwelf phund <mark>phening<\/mark>, und sind emalen gelegen auf Hannsen Aigner des...","fid":"d1573e186"}]},{"docId":"e00592_1447-06-12","docUri":"e00592_1447-06-12.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...zwainczig pfunt pfening und sind zu beczalen sibenczig pfund <mark>phening<\/mark> auf sant Michels tag nagstkunftigen, fünfundsibenczig pfund auf...","fid":"d603e186"},{"form":"phening","weight":"1","pos":64,"context":"...sand Michels tag uber ain jar auch funfundsibenczig pfund <mark>phening<\/mark> an alles vercziehen, ut littera. Actum an...","fid":"d603e186"}]},{"docId":"e01952_1461-03-13","docUri":"e01952_1461-03-13.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...Sand Michel zu Wienn gestifft hat, achthalb phunt Wienner <mark>phening<\/mark> zu purkrecht die abzulosen sind mit sechtzig phunt Wienner...","fid":"d1975e186"},{"form":"phening","weight":"1","pos":57,"context":"...zu purkrecht die abzulosen sind mit sechtzig phunt Wienner <mark>phening<\/mark> nach laut zwair purkrechtbrief und nicht mer. Der...","fid":"d1975e186"}]},{"docId":"e00229_1448-05-27","docUri":"e00229_1448-05-27.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...Sand Steffan gestifft hat und seinen nachkómen virczehen phund <mark>phening<\/mark> zu purkrecht die abczulosen sind mit zwainhundert phunt pheningen...","fid":"d232e195"},{"form":"phening","weight":"1","pos":72,"context":"...hausfraun, und irn erben, umb sechczig phunt <mark>phening<\/mark> Wienner múnss und sind zu beczalen von datum der...","fid":"d232e195"}]},{"docId":"e01850_1452-05-05","docUri":"e01850_1452-05-05.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"...sein hausfrau, habent verchaufft sechs phund und sechczig <mark>phening<\/mark> gelts purkrechts auf irm halben haws, ganczes gelegen...","fid":"d1865e186"},{"form":"phening","weight":"1","pos":48,"context":"...das zu des Rorkolbenmesse gehoret. Umb fünfczig phund <mark>phening<\/mark>, dem erbern priester hern Niclasen Notter, dieczeit...","fid":"d1865e186"}]},{"docId":"e00168_1457-07-06","docUri":"e00168_1457-07-06.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...purkchrechtbriefs vor darauf hat, und uber die virundzwainczigk phunt <mark>phening<\/mark>, die dem ergenanten Micheln Menestorffer nachmaln darauf verphenndt...","fid":"d172e186"},{"form":"phening","weight":"1","pos":85,"context":"...ains yeden jars an Sand Mertten tag zwainczigk phunt <mark>phening<\/mark>, solang uncz das sy der egenanten hundert phunt...","fid":"d172e186"}]},{"docId":"e01640_1470-07-23","docUri":"e01640_1470-07-23.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":87,"context":"...allen iren erben, umb zwayhundert und virtzigkh phunt <mark>phening<\/mark>, die herkomen von des obgenanten hawss wegen und...","fid":"d1654e186"},{"form":"phening","weight":"1","pos":103,"context":"...Larentzen tag und die ubermass hundert und virtzigkh phunt <mark>phening<\/mark> zu den Phingsten kund frist und tég nagstnacheinander kunfftigen...","fid":"d1654e186"}]},{"docId":"e00409_1451-02-10","docUri":"e00409_1451-02-10.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...Sand Michel zu Petern underm Pirpawm jartag drew phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern Thoman...","fid":"d416e183"},{"form":"phening","weight":"1","pos":65,"context":"...hausfrawn und irn baiden erben umb virczig phunt Wienner <mark>phening<\/mark> und sind zu beczalen von dem nagstkünftigen Vaschang tag...","fid":"d416e183"}]},{"docId":"e00064_1452-09-01","docUri":"e00064_1452-09-01.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...dacz Sand Stephan gestifft hat, sechs phunt und sechczig <mark>phening<\/mark> ze purkrecht und nicht mer. Umb zwainczig phunt...","fid":"d66e192"},{"form":"phening","weight":"1","pos":63,"context":"...ze purkrecht und nicht mer. Umb zwainczig phunt <mark>phening<\/mark> dem ersamen hern Hannsen Lautterpach, kaplan Sand Jorgen...","fid":"d66e192"}]},{"docId":"e00963_1447-11-10","docUri":"e00963_1447-11-10.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...dem pfarrer zu Sant Paul ze Erdpurg zway phunt <mark>phening<\/mark> und dem kaplan des Heiligen Krewtzs altar zu der...","fid":"d973e185"},{"form":"phening","weight":"1","pos":50,"context":"...altar zu der Himelporten zu Wienn auch zway phunt <mark>phening<\/mark> alles ze purkrecht und nicht mer. Dem erbern...","fid":"d973e185"}]},{"docId":"e00784_1458-07-24","docUri":"e00784_1458-07-24.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":34,"context":"...auch elichen hat gehabt, hat versaczt. Virundvirczigk phunt <mark>phening<\/mark> aus den sechczigk phunt phening, die ir weilent...","fid":"d795e191"},{"form":"phening","weight":"1","pos":37,"context":"...versaczt. Virundvirczigk phunt phening aus den sechczigk phunt <mark>phening<\/mark>, die ir weilent der egenant Hanns Waldegker seliger...","fid":"d795e191"}]},{"docId":"e01973_1470","docUri":"e01973_1470.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"..., purger zu Wienn, hat verkaufft zway phunt <mark>phening<\/mark> gelts purkgrechts auf seinem vordern tail haws mit seiner...","fid":"d1997e187"},{"form":"phening","weight":"1","pos":86,"context":"...im jare und widrumb abzukauffen miteinander mit sechtzigen phunt <mark>phening<\/mark> und dem nagsten dienst damit, ut littera sonat....","fid":"d1997e187"}]},{"docId":"e00421_1458-06-14","docUri":"e00421_1458-06-14.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":58,"context":"...dacz Sand Steffan zu Wien gestifft hat, zehen phunt <mark>phening<\/mark> zu purkrecht und den erbern weisen, dem richtter...","fid":"d428e186"},{"form":"phening","weight":"1","pos":67,"context":"..., dem richtter und rat zu Hainburg zwelif phunt <mark>phening<\/mark>, auch zu purkrecht, die abczulosesn sind mit...","fid":"d428e186"}]},{"docId":"e00654_1450-05-11","docUri":"e00654_1450-05-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...Hanns Prunner und Anna sein hausfraw habent drew phunt <mark>phening<\/mark> geltz purkrechts auf irm haws, daz si von...","fid":"d665e191"},{"form":"phening","weight":"1","pos":60,"context":"...was darczu gehöret. Umb hundert und fünf phunt <mark>phening<\/mark> dem erwirdigen geistlichen herren, herren Mertten, abt...","fid":"d665e191"}]},{"docId":"e01694_1449-03-10","docUri":"e01694_1449-03-10.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...prugk an der mur tochter, umb virhundert phunt <mark>phening<\/mark> haimstewr und umb sechshundert phunt phening morgengab nach der...","fid":"d1709e183"},{"form":"phening","weight":"1","pos":51,"context":"...umb virhundert phunt phening haimstewr und umb sechshundert phunt <mark>phening<\/mark> morgengab nach der statrechten und nach laut ains briefs...","fid":"d1709e183"}]},{"docId":"e00639_1449-06-20","docUri":"e00639_1449-06-20.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...erbern Wolfgangen Scher und seinen leiberben umb newnczig pfund <mark>phening<\/mark>, die im weilent sein pruder Niclas Scher geschafft...","fid":"d650e188"},{"form":"phening","weight":"1","pos":88,"context":"...seins gescheffts. Und sind die egnanten newnczig pfund <mark>phening<\/mark> zu beczalen auf die nagstkunftigen Weichnachten anvercziehen, ut...","fid":"d650e188"}]},{"docId":"e00783_1458-03-03","docUri":"e00783_1458-03-03.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Wienn und Margreth sein hausfraw habent verkaufft sechs phunt <mark>phening<\/mark> geltes purkchrechts auf írm haws, gelegen im Schiltergesslein...","fid":"d794e191"},{"form":"phening","weight":"1","pos":46,"context":"...Jörgen Ebinger des tuchscherér haws, umb funfczigk phunt <mark>phening<\/mark>, die emaln auf Ulreichs Lanndes des zingiesser halben...","fid":"d794e191"}]},{"docId":"e00667_1450-12-11","docUri":"e00667_1450-12-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"...alle jar dint der stat zu Wienn ain phunt <mark>phening<\/mark> zu gruntdinst und nicht mer. Umb achtundachczig phund...","fid":"d678e191"},{"form":"phening","weight":"1","pos":51,"context":"...zu gruntdinst und nicht mer. Umb achtundachczig phund <mark>phening<\/mark> und sind emalen gelegen auf Jacoben Gsméchl des kursner...","fid":"d678e191"}]},{"docId":"e00793_1459-06-18","docUri":"e00793_1459-06-18.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":20,"context":"Hanns Miltenberger hat verkauft zehen phunt <mark>phening<\/mark> gelts purkrechts auf seiner padstuben und haws, genant...","fid":"d804e191"},{"form":"phening","weight":"1","pos":37,"context":"..., gelegen an aim tail, umb hundert phunt <mark>phening<\/mark> und sind emalen gelegen gewesen auf Niclasen Ponhalm haws...","fid":"d804e191"}]},{"docId":"e01983_1472-08-31","docUri":"e01983_1472-08-31.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"..., sein hausfraun, habent verkaufft newn phunt Wienner <mark>phening<\/mark> gelts purkrechts auf der ubertewrung irs hauss, gelegen...","fid":"d2007e183"},{"form":"phening","weight":"1","pos":78,"context":"...gruntdinst und nicht mer. Umb zwayundsibentzig phunt Wienner <mark>phening<\/mark>, die emalen auf Micheln Lanng des Kramer und...","fid":"d2007e183"}]},{"docId":"e00182_1473-11-17","docUri":"e00182_1473-11-17.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":32,"context":"...und Anna sein hausfraw habent verkaufft zehen phunt Wienner <mark>phening<\/mark> gelts purkrechts auf irem halben hawss mit seiner zugehorung...","fid":"d186e186"},{"form":"phening","weight":"1","pos":54,"context":"...hinden an den Perkhof. Umb hundert phunt Wienner <mark>phening<\/mark>, die vormalen gewesen sein auf Fridreichen Gerunger haws...","fid":"d186e186"}]},{"docId":"e01748_1470-07-16","docUri":"e01748_1470-07-16.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"..., Merten Schroten tochter, zwayhundert phunt guter Wienner <mark>phening<\/mark> haymstewr unnd drew hundert phunt phening morgengab nach dem...","fid":"d1763e186"},{"form":"phening","weight":"1","pos":62,"context":"...phunt guter Wienner phening haymstewr unnd drew hundert phunt <mark>phening<\/mark> morgengab nach dem stat rechten zu Wienn, ut...","fid":"d1763e186"}]},{"docId":"e01701_1450-08-26","docUri":"e01701_1450-08-26.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":66,"context":"...nicht ist, und seinen erben, umb newnczehenthalb phund <mark>phening<\/mark> die bey der benant korherren gruntpùch gelegen gewesen und...","fid":"d1716e186"},{"form":"phening","weight":"1","pos":95,"context":"...Scharamer hafner zu Kornewnburg verkaufft und die benante sum <mark>phening<\/mark> pey der benanten korherren gruntpuch dem egenanten Steffan Pusenperger...","fid":"d1716e186"}]},{"docId":"e01622_1469-04-21","docUri":"e01622_1469-04-21.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...Peter Pehaim, hawer, hat verkauft drew phund <mark>phening<\/mark> gelts purkrechts auf seim haws mit seiner zugehornung das...","fid":"d1635e186"},{"form":"phening","weight":"1","pos":79,"context":"...grunt ist. Umb xx tl. d. achtundzwainczickh phund Wienner <mark>phening<\/mark>, dem erbern briester hern Hannsen Rorallter, di...","fid":"d1635e186"}]},{"docId":"e00840_1463-07-13","docUri":"e00840_1463-07-13.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...und Kathrey sein hausfrau habent verkaufft vir phunt Wienner <mark>phening<\/mark> geltes purkrechtz auf irn zwain halben hewsern, ganczes...","fid":"d851e191"},{"form":"phening","weight":"1","pos":70,"context":"...darumb ausgangen, davon man jerlich dint zway phunt <mark>phening<\/mark> gelts purkrechts dem kapplan der mess, die fraw...","fid":"d851e191"}]},{"docId":"e01625_1470-09-28","docUri":"e01625_1470-09-28.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":65,"context":"...der gerhaben sy sein, umb funfhundert phunt guter Wienner <mark>phening<\/mark>, die der vorgenanten Margreten auf des ongenantn Grunawer...","fid":"d1638e186"},{"form":"phening","weight":"1","pos":132,"context":"...Wisenter haws, uber die funf hundert phunt Wienner <mark>phening<\/mark> so junkfrawn Helen der bemelten Margrten tochter vormaln darauf...","fid":"d1638e198"}]},{"docId":"e00231_1448-09-20","docUri":"e00231_1448-09-20.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...der egnant maister Hanns seliger gelassen hat, funf phunt <mark>phening<\/mark> gelts purkrechts auf irm haus, das ir und...","fid":"d234e195"},{"form":"phening","weight":"1","pos":69,"context":"...zenagst Wolfgangs von Asparn haus. Umb funfczig phund <mark>phening<\/mark>, die von der padstuben vor Werdertor gelegen herkomen...","fid":"d234e195"}]},{"docId":"e00430_1452-05-24","docUri":"e00430_1452-05-24.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...Steffans Reschhofer haus. Uber die zwanhundert funfunddreissig phund <mark>phening<\/mark> haimstewr und morgengab, die dem benanten Gebharten und...","fid":"d437e186"},{"form":"phening","weight":"1","pos":61,"context":"..., vilczhuter, und seinen erben umb zwainczig phunt <mark>phening<\/mark>. Und sind zu beczalen, wan sy die...","fid":"d437e186"}]},{"docId":"e00800_1459-11-19","docUri":"e00800_1459-11-19.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":73,"context":"...nicht vogtper ist, umb zwayhundert und newnczig phunt Wienner <mark>phening<\/mark> der swarczen münnss, die demselben Erasem von seins...","fid":"d811e193"},{"form":"phening","weight":"1","pos":121,"context":"..., so sullen dann die zwaihundert und newnczig phunt <mark>phening<\/mark> gevallen auf die benant Barbara sein mutter, nach...","fid":"d811e197"}]},{"docId":"e00863_1466-08-11","docUri":"e00863_1466-08-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":33,"context":"...und Elspeth sein hausfraw habent verkaufft fúnff phunt Wienner <mark>phening<\/mark> gelts purkrechts auf irm hawss gelegen vor Werdertor zenagst...","fid":"d874e197"},{"form":"phening","weight":"1","pos":50,"context":"...Kuchleins hawss an ainn tail umb virczigk phunt wienner <mark>phening<\/mark>, dem erbern priester herrn Hannsen Reiffenstain capplan der...","fid":"d874e197"}]},{"docId":"e00703_1453-05-02","docUri":"e00703_1453-05-02.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":65,"context":"...brunner seligen sun und seinen erben umb sechsundzwainczig phunt <mark>phening<\/mark>. Und sind zu beczaln auf sand Jorgen tag...","fid":"d714e191"},{"form":"phening","weight":"1","pos":77,"context":"...auch daz jar davon dienen drew phunt und sechczig <mark>phening<\/mark> an alles vercziehen, ut littera sonat. Actum...","fid":"d714e191"}]},{"docId":"e01703_1451-04-14","docUri":"e01703_1451-04-14.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...der stat zu Wienn an sant Michels tag virundzwannczig <mark>phening<\/mark> zu gruntdinst und nicht mer. Dem erbern Steffan...","fid":"d1718e186"},{"form":"phening","weight":"1","pos":55,"context":"...kursner, und irn erben, umb sechczehen phunt <mark>phening<\/mark> und sind zubeczalen auf sand Jacobs tag im snit...","fid":"d1718e186"}]},{"docId":"e01770_1449-11-21","docUri":"e01770_1449-11-21.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...Sand Michel zu Petern underm Pirpawm jartag drew pfunt <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern Ulreichen...","fid":"d1785e183"},{"form":"phening","weight":"1","pos":53,"context":"...pogner, und seinen erben, umb sechsundzwaintzig pfunt <mark>phening<\/mark> und sind zubetzalen auf den nagstkunftigen Weinachten an alles...","fid":"d1785e183"}]},{"docId":"e00429_1440-09-09","docUri":"e00429_1440-09-09.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"...Davon man jérlich dint hincz Sand Clarn sechs phunt <mark>phening<\/mark> ze purkrecht und nicht mer. Der erbern Kathrein...","fid":"d436e185"},{"form":"phening","weight":"1","pos":59,"context":"...seligen witib seiner metleigkebin, umb dreissig phunt Wienner <mark>phening<\/mark> und sind zu beczalen von den nagstkunftigen Weichnachten uber...","fid":"d436e185"}]},{"docId":"e00696_1452-07-21","docUri":"e00696_1452-07-21.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"..., davon man jerlich dint Sand Pangreczen kappellen funfundvirczigk <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern weisen...","fid":"d707e191"},{"form":"phening","weight":"1","pos":61,"context":"...Wienn und seinen erben nachkomen kirchmaistern umb funfczig phund <mark>phening<\/mark>. Und sind zu beczalen auf die nagstkünfftigen Weichnachten...","fid":"d707e191"}]},{"docId":"e01979_1471-11-29","docUri":"e01979_1471-11-29.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...zenagst Wolfgangs Prewr haus, uber die sechs phunt <mark>phening<\/mark> gelts purkrechts so der zech und pharmenng zu Awrestalvor...","fid":"d2003e186"},{"form":"phening","weight":"1","pos":46,"context":"...zu Awrestalvor darauf verschriben sein und mit sechtzigkh phunt <mark>phening<\/mark> abzulosen sein nach lautt ain purkrechtsbriefs. Der erbern...","fid":"d2003e186"}]},{"docId":"e00550_1445_unvollstaendig","docUri":"e00550_1445_unvollstaendig.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":34,"context":"...Barbara, sein hausfrau, habent verkaufft zehen phunt <mark>phening<\/mark> geltes purkrechts auf irem haus, gelegen am Alten...","fid":"d560e185"},{"form":"phening","weight":"1","pos":51,"context":"...Megenprecht des goltsmids haus. Umb hundert phunt Wienner <mark>phening<\/mark> dem erbern priester hern Jorgen Schrot, kapplan Sand...","fid":"d560e185"}]},{"docId":"e01620_1469-03-22","docUri":"e01620_1469-03-22.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...zenagst Hannsen Grunfelder haws, uber die hundert phunt <mark>phening<\/mark> so Helen und Barbaren Hannsen Prugkner kinder vor darauf...","fid":"d1633e186"},{"form":"phening","weight":"1","pos":49,"context":"...und uber die hundert zwelif phunt und vir schilling <mark>phening<\/mark> die Marthen seiner hausfrawn darauf verschriben sind zu sambt...","fid":"d1633e186"}]},{"docId":"e01099_1448-02-20","docUri":"e01099_1448-02-20.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":39,"context":".... Dem erbern Hannsen Kollendorffer, umb siben pfunt <mark>phening<\/mark> und seinen tochtern junkfraun Annen Klarn, Dorothen und...","fid":"d1109e185"},{"form":"phening","weight":"1","pos":49,"context":"...Klarn, Dorothen und Kunigunden, umb ainsunddreissig pfunt <mark>phening<\/mark>. Und ist alles zu beczalen auf die nagstkunfftigen...","fid":"d1109e185"}]},{"docId":"e01624_1470-05-08","docUri":"e01624_1470-05-08.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":34,"context":"...der stat zu Wienn, hat verkaufft newn phunt <mark>phening<\/mark> gelts purkrechts auf seinem haws, gelegen an der...","fid":"d1637e186"},{"form":"phening","weight":"1","pos":54,"context":"...haws an aim tail. Umb anderthalb hundert phunt <mark>phening<\/mark>, dem erbern priester hern Petern Wolfsgrueber, pharrer...","fid":"d1637e186"}]},{"docId":"e00787_1458-11-29","docUri":"e00787_1458-11-29.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...in Unser Frawn zech dacz Sand Steffan vír phunt <mark>phening<\/mark> zu purkchrecht, die abczulösen sind mit lxiiii tl....","fid":"d798e191"},{"form":"phening","weight":"1","pos":66,"context":"...Schönnberg seligen kindern und írn erben umb achczehen phunt <mark>phening<\/mark>, die in weilent fraw Kathrey, Jacoben Strayffing...","fid":"d798e191"}]},{"docId":"e01942_1458","docUri":"e01942_1458.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...tochter, seiner hausfrawn, umb zway hundert phunt <mark>phening<\/mark> haimstewr und drewhundert phunt phening morgengab nach der statrechten...","fid":"d1963e183"},{"form":"phening","weight":"1","pos":48,"context":"...umb zway hundert phunt phening haimstewr und drewhundert phunt <mark>phening<\/mark> morgengab nach der statrechten, ut littera sonat....","fid":"d1963e183"}]},{"docId":"e01851_1452-12-11","docUri":"e01851_1452-12-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"Veit Hindperger hat verkaufft drew pfunt <mark>phening<\/mark> gelts purkrechts auf seim haws, gelegen pei Schottentor...","fid":"d1866e186"},{"form":"phening","weight":"1","pos":45,"context":"...zenagst Lucasen Lindenwiser haws. Umb dreissig phund Wienner <mark>phening<\/mark>, dem erbern briester hern Niclasen Kiliber dieczeit caplan...","fid":"d1866e186"}]},{"docId":"e00319a_1467-02-07","docUri":"e00319a_1467-02-07.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":58,"context":"...gestifft habend, funff phunt funff schilligen und funffczehen <mark>phening<\/mark> zu purkrecht und nicht mer1. Dem erbern...","fid":"d325e186"},{"form":"phening","weight":"1","pos":73,"context":"...irem lieben sun und sein erben umb hundert phunt <mark>phening<\/mark> und fünffczigk guter newer Ungerischer guldein, gerecht in...","fid":"d325e186"}]},{"docId":"e00685_1452-02-13","docUri":"e00685_1452-02-13.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...Mathesen Lanczperger des schuster seligen tochter umb hundert phunt <mark>phening<\/mark> haimsteur und umb zwaihundert phunt phening morgengab, nach...","fid":"d696e191"},{"form":"phening","weight":"1","pos":55,"context":"...umb hundert phunt phening haimsteur und umb zwaihundert phunt <mark>phening<\/mark> morgengab, nach der statrechten, nach innhaltung ains...","fid":"d696e191"}]},{"docId":"e00810_1460-03-10","docUri":"e00810_1460-03-10.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":58,"context":"..., irm swager und gepurnt und umb dreissig phunt <mark>phening<\/mark>, die im zu seinem tail von aller varundenhab...","fid":"d821e188"},{"form":"phening","weight":"1","pos":64,"context":"...aller varundenhab wegen gesprochen sind worden. Dieselben newnczig phunt <mark>phening<\/mark> sind zu beczalen, wenn dersselb Jorg vogtper wirdet...","fid":"d821e188"}]},{"docId":"e01705_1452-01-14","docUri":"e01705_1452-01-14.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"...Dorothe, sein hausfraun, habent verkaufft aindlef phunt <mark>phening<\/mark> gelts purkrechts auf irm haus, gelegen pey Pewrertor...","fid":"d1720e188"},{"form":"phening","weight":"1","pos":49,"context":"...Larenczen goltsmids haws. Umb hundert und zehen phunt <mark>phening<\/mark>, dem erbern herren hern Hannsen Oppenweiler von Hailbrunn...","fid":"d1720e188"}]},{"docId":"e00705_1453-06-11","docUri":"e00705_1453-06-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":77,"context":"...und gut in gerhabsweise innhat uber die funfhundert phund <mark>phening<\/mark>.","fid":"d716e191"},{"form":"phening","weight":"1","pos":113,"context":"...der tailbrief darczu gehornt. Uber dy funfhundert phund <mark>phening<\/mark> haimsteur und morgengab, darumb er dasselb halb haws...","fid":"d716e193"}]},{"docId":"e01769_1449-11-17","docUri":"e01769_1449-11-17.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"...Schüssler, der pogner, hat verkauft drew phunt <mark>phening<\/mark> gelts purkrechts auf seinem haws, in der Pognerstrass...","fid":"d1784e183"},{"form":"phening","weight":"1","pos":39,"context":"...gelegen zenagst Steffans Nartzpekchen haws. Umb virundzwanczig pfunt <mark>phening<\/mark>, dem erbern Jorgen Prunntaler, kirchmaister zu Sand...","fid":"d1784e183"}]},{"docId":"e00281_1468-09-26","docUri":"e00281_1468-09-26.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...Merten Mandl hausfrawn und irn erben umb acht phunt <mark>phening<\/mark> jerlicher gült irer haimstewr, die mit zwain hundert...","fid":"d286e186"},{"form":"phening","weight":"1","pos":60,"context":"...egenanten Brigiden und irn erbn die egenanten acht phunt <mark>phening<\/mark> alle jar von der egenanten haubtsum, halb zu...","fid":"d286e186"}]},{"docId":"e00287_1470-12-05","docUri":"e00287_1470-12-05.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...Hannsen Haringseer seligen zuhaws, uber die vier phunt <mark>phening<\/mark> jerlicher gült, so den leuten zu Sand Stephan...","fid":"d292e186"},{"form":"phening","weight":"1","pos":62,"context":"...Linharts altar dasselbs gestifft hat, umb x tl. Wienner <mark>phening<\/mark> jerlicher purkrecht gult1, die abzelosen sind mit...","fid":"d292e186"}]},{"docId":"e00794_1459-06-22","docUri":"e00794_1459-06-22.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...Dorothen, Jacobs des Rechweins tochtter umb zwayhundert phunt <mark>phening<\/mark> haimstewr und umb drewhundert phunt phening widerlegung, nach...","fid":"d805e191"},{"form":"phening","weight":"1","pos":46,"context":"...umb zwayhundert phunt phening haimstewr und umb drewhundert phunt <mark>phening<\/mark> widerlegung, nach der statrechten hie zu Wienn,...","fid":"d805e191"}]},{"docId":"e01883_1466-03-26","docUri":"e01883_1466-03-26.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...er die schafft macht oder geit umb virtzig phunt <mark>phening<\/mark>1 und sind zubeczalen wann er die haben und...","fid":"d1900e186"},{"form":"phening","weight":"1","pos":101,"context":" Umb virtzig phunt <mark>phening<\/mark>: Links neben der Zeile eingefügt.","fid":"d1900e190"}]},{"docId":"e01968_1468-09-23","docUri":"e01968_1468-09-23.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":38,"context":"...seligen tochter, habent emphangen nucz verkaufft drew phunt <mark>phening<\/mark> und drey Ungrisch gulden gelts purkrechts auf irm hawss...","fid":"d1992e186"},{"form":"phening","weight":"1","pos":51,"context":"...in der Kernerstrass gelegen1. Umb hundert pfunt <mark>phening<\/mark> und hundert Ungrisch guldein gerecht in gold und wag...","fid":"d1992e186"}]},{"docId":"e01868_1458-01-21","docUri":"e01868_1458-01-21.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...sein hausfraw, habent verkaufft sechs phunt und sechczigk <mark>phening<\/mark> gelts purkchrechts auf irm haws und hofstat weingarten hinden...","fid":"d1885e188"},{"form":"phening","weight":"1","pos":69,"context":"...zu purkchrecht und nicht mer. Umb fünftzig phunt <mark>phening<\/mark>, dem erbern hern Petern von Wienn, caplan...","fid":"d1885e188"}]},{"docId":"e00329_1438-02-06","docUri":"e00329_1438-02-06.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":79,"context":"...so súllen si im und seinn erben die benant <mark>phening<\/mark> beczalen inner den nagsten drein moneiden. Wér das...","fid":"d335e196"},{"form":"phening","weight":"1","pos":100,"context":"..., wenn denn die obgenanten geschéfftherren die benante summ <mark>phening<\/mark> an si vórdernt, so sullen si im die...","fid":"d335e196"}]},{"docId":"e00845_1464-09-17","docUri":"e00845_1464-09-17.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":63,"context":"...und seinen erben auch versaczt ist. Umb achczigk phunt <mark>phening<\/mark> und eemalen gelegen gewesen sind auf Hannsen Kellner,...","fid":"d856e191"},{"form":"phening","weight":"1","pos":108,"context":"...drein tégen im jar und abczelosen umb achczigk phunt <mark>phening<\/mark> miteinander und den nachsten dinst damit ungeverlich, ut...","fid":"d856e191"}]},{"docId":"e01945_1459-02-19","docUri":"e01945_1459-02-19.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...hincz den Mynornprüdern zu des Üsenkophs jartag zway phunt <mark>phening<\/mark> zu purkchrecht und nicht mer. Dem erbern Niclasen...","fid":"d1968e186"},{"form":"phening","weight":"1","pos":56,"context":"...Wienn, und seinen erben, umb virunddreissigk phunt <mark>phening<\/mark> lanndeswerung und sind zubetzallen auf den nagstkünftigen sand Micheln...","fid":"d1968e186"}]},{"docId":"e00649_1450-03-18","docUri":"e00649_1450-03-18.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":62,"context":"...ains briefs versaczt ist, und uber die funfhundert phunt <mark>phening<\/mark> haimsteur und morgengab, darumb es Kathrein seiner hausfrawn...","fid":"d660e191"},{"form":"phening","weight":"1","pos":82,"context":"..., seinem sweher und seinen erben umb zwaihundert phunt <mark>phening<\/mark> und sind zu beczalen von den nagstkunftigen Weinachten uber...","fid":"d660e191"}]},{"docId":"e00280_1468-06-01","docUri":"e00280_1468-06-01.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":32,"context":"...zu Wienn verkaufft fünff phunt fünff Schilligen und funffzehn <mark>phening<\/mark> gelts purkrechts auf seinem hawss, gelegen am Kienmarkt...","fid":"d285e186"},{"form":"phening","weight":"1","pos":50,"context":"...ainem tail, umb newnundfünfftzigkh phunt und vier Schilligen <mark>phening<\/mark> Wienner munss. Dem erbern priester, heren Jorgen...","fid":"d285e186"}]},{"docId":"e01702_1450-12-18","docUri":"e01702_1450-12-18.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"Steffan Galander hat verkaufft zwayundzwannzig phund <mark>phening<\/mark> gelts purkrechts auf seim haus am Kienmarckt, genant...","fid":"d1717e186"},{"form":"phening","weight":"1","pos":63,"context":"...so darczu gehort nichts ausgenomen. Umb zwaihundert phunt <mark>phening<\/mark>, dem erbern Hannsen Winkler seim lebteg innczuhaben zenuczen...","fid":"d1717e186"}]},{"docId":"e01802_1472-12-23","docUri":"e01802_1472-12-23.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...zenagst Steffans Narczempekh hawss, über die siben phunt <mark>phening<\/mark> gelts purkrechts, so dem capplan der mess die...","fid":"d1817e183"},{"form":"phening","weight":"1","pos":66,"context":"...Wienn, und sein erben, umb zwaintzig phunt <mark>phening<\/mark> und sind zubezalen auf Phingsten nagstkünfftigen an alles verziehen...","fid":"d1817e183"}]},{"docId":"e00234_1449-11-26","docUri":"e00234_1449-11-26.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...stat zu Wien hat verkaufft sechs phunt und sechczig <mark>phening<\/mark> geltz purkrechts auf der uberteurung seins halben hauss,...","fid":"d237e189"},{"form":"phening","weight":"1","pos":53,"context":"...Jorgen seinem sun vormaln verphendet ist. Umb funczig phunt <mark>phening<\/mark> dem erbern herren, herren Hannsen Oppenweiler von Hailbrunn...","fid":"d237e189"}]},{"docId":"e00776_1457-10-19","docUri":"e00776_1457-10-19.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"...der goltsmid hat verkaufft sechs phunt und sechs schilling <mark>phening<\/mark> gelts purkchrechts auf seinem haws, gelegen am alten...","fid":"d787e191"},{"form":"phening","weight":"1","pos":83,"context":"...gestifft habent, und seinen nachkómen umb virundfünfczig phunt <mark>phening<\/mark>, die emalen auf Conrats Piligreim haws in der...","fid":"d787e191"}]},{"docId":"e00414_1452-07-21","docUri":"e00414_1452-07-21.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...haus an aim tail, uber die funfundachczig pfhund <mark>phening<\/mark>, die junkfraun Annen seiner tochter vor darauf verschriben...","fid":"d421e183"},{"form":"phening","weight":"1","pos":54,"context":"..., seiner gesellschaft und irn erben umb sechsundfunfczig phunt <mark>phening<\/mark> und sind zu beczalen von dem nagsten sand Michels...","fid":"d421e183"}]},{"docId":"e00349_1448-02-22","docUri":"e00349_1448-02-22.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":62,"context":"...phund pfening, und sind zu beczalen virundsibenczig pfund <mark>phening<\/mark> auf sand Giligen tag schirstkünfftigen und die hundert pfunt...","fid":"d356e193"},{"form":"phening","weight":"1","pos":68,"context":"...auf sand Giligen tag schirstkünfftigen und die hundert pfunt <mark>phening<\/mark> von dem nagstkunfftigen sand Michaels tag uber zway gancze...","fid":"d356e193"}]},{"docId":"e01726_1458-05-08","docUri":"e01726_1458-05-08.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Barbara, sein hausfraw, habent verkaufft ain phunt <mark>phening<\/mark> gelts purkrechts auf irm haws, am Alten Kolmarkt...","fid":"d1741e186"},{"form":"phening","weight":"1","pos":45,"context":"...Haiden des schuster haws gelegen. Umb acht phunt <mark>phening<\/mark> und gehornt zu hern Niclasen Wurffl jartag den man...","fid":"d1741e186"}]},{"docId":"e00149_1445-04-28","docUri":"e00149_1445-04-28.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":55,"context":"...Sand Michels Kirchen ze stifften geschaft hat, fünfthalb phund <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern Wolfgangen...","fid":"d154e191"},{"form":"phening","weight":"1","pos":69,"context":"...seim gesellen, und iren erben umb acht phund <mark>phening<\/mark> und sind zu beczaln auf sand Kolmans tag nagstkunftig...","fid":"d154e191"}]},{"docId":"e00235_1449-11-28","docUri":"e00235_1449-11-28.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...rats der stat zu Wien hat verkaufft drew phunt <mark>phening<\/mark> geltz purkrechts auf der uberteurung seins halben hawss,...","fid":"d238e189"},{"form":"phening","weight":"1","pos":53,"context":"...vormaln verphent ist, und uber sechs phunt und sechczig <mark>phening<\/mark> geltz purkrechts, die hern Hansen Oppenweyler, kaplan...","fid":"d238e189"}]},{"docId":"e00856_1465-12-02","docUri":"e00856_1465-12-02.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":153,"context":"...stewr und anslag, nemlich hundert und acht phund <mark>phening<\/mark>. Auch die hundert und fúnfzehen phund phening gemainer...","fid":"d867e219"},{"form":"phening","weight":"1","pos":157,"context":"...phund phening. Auch die hundert und fúnfzehen phund <mark>phening<\/mark> gemainer stat nachdem dhain erb verhannden gewesen haimgefallen,...","fid":"d867e219"}]},{"docId":"e00801_1459-11-23","docUri":"e00801_1459-11-23.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":67,"context":"...Refelin haws. Uber die zwaihundert und newnczig phunt <mark>phening<\/mark>, darumb er das seinem steufsun Erasem Kieler vor...","fid":"d812e191"},{"form":"phening","weight":"1","pos":81,"context":"..., seiner hausfrawn und irn erben umb funfczig phunt <mark>phening<\/mark>, die sy auf irs erern manns Hannsen des...","fid":"d812e191"}]},{"docId":"e01792_1466-12-20","docUri":"e01792_1466-12-20.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":72,"context":"..., der noch ungevogt ist, umb funfftzig phunt Wienner <mark>phening<\/mark>, die im von Wolfgangen Mautter seinem vetter pruder...","fid":"d1807e186"},{"form":"phening","weight":"1","pos":84,"context":"...und gesprochen sein und herkomen von den hundert phunt <mark>phening<\/mark> die der erber Dietreich Keser dem obgenanen Wolfgangen Mautter...","fid":"d1807e186"}]},{"docId":"e00562_1446-03-23","docUri":"e00562_1446-03-23.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...zenagst Erharts Glokengiesser haus. Uber die hundert pfund <mark>phening<\/mark>, dafur es Wilhalmen Merttinger und fraun Annen Berchtolts...","fid":"d572e185"},{"form":"phening","weight":"1","pos":64,"context":"...benanten Merttinger sein lebtteg alle jar dint zehen pfund <mark>phening<\/mark> und nicht mer nach lautt ains briefs den er...","fid":"d572e185"}]},{"docId":"e01886_1466-10-03","docUri":"e01886_1466-10-03.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":32,"context":"...Erentrawt, sein hausfraw, habend verkaufft zehn phunt <mark>phening<\/mark> gelts purckrechts auf irem hauss, gelegen auf dem...","fid":"d1903e186"},{"form":"phening","weight":"1","pos":46,"context":"...der Neuenpurgerhof. Umb hundert drewundsechtzigk phunt und achtzigk <mark>phening<\/mark>, die vormalen auch auf dem egenanten hauss gelegen...","fid":"d1903e186"}]},{"docId":"e01944_1458-12-20","docUri":"e01944_1458-12-20.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...ainer seitten, über die hundert und dressigk phunt <mark>phening<\/mark>, darub daselb haws emaln Micheln Peawnsperger und Margret...","fid":"d1967e183"},{"form":"phening","weight":"1","pos":60,"context":"...erben, umb drewnunddreissigk phund sechs schilling und achtzehen <mark>phening<\/mark> und sind zubetzallen auf Matiassten nagstkünftig und halb auf...","fid":"d1967e183"}]},{"docId":"e00436_1457-06-06","docUri":"e00436_1457-06-06.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...hat, und desselben Sorger nagsten erben umb drewhundert phunt <mark>phening<\/mark>, die derselben Elspeten morgengab sein von dem egenanten...","fid":"d443e186"},{"form":"phening","weight":"1","pos":82,"context":"...Und nach irm abgang sullen denn dieselben drewhundert phunt <mark>phening<\/mark> morgengab auf dem egenanten haws, ob das alslang...","fid":"d443e186"}]},{"docId":"e01693a_1448","docUri":"e01693a_1448.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...jerlich dint den geistlichen herren dacz den Schotten funfundvirczig <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern Hannsen...","fid":"d1708e185"},{"form":"phening","weight":"1","pos":58,"context":"..., und irn paiden erben, umb anderthalbhundert phund <mark>phening<\/mark> und sind zubeczalen auf unser frawn tag als sy...","fid":"d1708e185"}]},{"docId":"e00681_1451-11-19","docUri":"e00681_1451-11-19.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...Sant Steffan gestifft hat, und seinen nachkomen drew phund <mark>phening<\/mark> zu púrkrecht und nicht mer. Dem erbern weisen...","fid":"d692e191"},{"form":"phening","weight":"1","pos":65,"context":"...erben umb funfczehen phund, drey schilling und dreiczehen <mark>phening<\/mark>. Und sind zu beczalen auf mittvassten nagstkunftigen anvercziehen...","fid":"d692e191"}]},{"docId":"e00817_1461-05-22","docUri":"e00817_1461-05-22.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...jerlich dint der stat zu Wienn ain phunt Wiener <mark>phening<\/mark> an sand Michels tag zu gruntdinst und dem caplan...","fid":"d828e191"},{"form":"phening","weight":"1","pos":98,"context":"...aber fur yeden benanten guldein, so vil Wienner <mark>phening<\/mark>, als dann der guldein zu denselben zeiten gängk...","fid":"d828e191"}]},{"docId":"e01743_1469-01-11","docUri":"e01743_1469-01-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":77,"context":"...Jorg Tèllrer und alle die weil sy diessen sumen <mark>phening<\/mark> innhaben sullen sy den egenanten · richter zechmaistern und...","fid":"d1758e186"},{"form":"phening","weight":"1","pos":93,"context":"...mess alle jare davon raichen und dienen secht phunt <mark>phening<\/mark> zu den vier quattembern im jare zu yedem quattember...","fid":"d1758e186"}]},{"docId":"e00607_1448-03-13","docUri":"e00607_1448-03-13.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Kathrey, sein hausfrau, habent verchaufft vir phunt <mark>phening<\/mark> geltz purkrechts auf irm haus gelegen daselbs auf der...","fid":"d618e185"},{"form":"phening","weight":"1","pos":44,"context":"...Alsserstrasse zenagst des Rauscher haus. Umb zwayunddreissig pfund <mark>phening<\/mark>, dem erbern briester hern Jacoben Moshaimer, caplan...","fid":"d618e185"}]},{"docId":"e01683_1447-06-02","docUri":"e01683_1447-06-02.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...steten zu Wienn geschafft hat und zu, zehen schilling <mark>phening<\/mark> und zu dem ewigen jartag, den der benant...","fid":"d1697e186"},{"form":"phening","weight":"1","pos":64,"context":"...benannten pharrkirchen gen Prellnkirchen geschafft hat, auch zehen schilling <mark>phening<\/mark> alles zu purkrecht und nicht mer. Dem erbern...","fid":"d1697e186"}]},{"docId":"e00689_1452-05-12","docUri":"e00689_1452-05-12.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...Zwelfpotenaltar zu Sant Steffan gestifft habent, acht phunt <mark>phening<\/mark> und hern Kunraten Kaczpekchen, kaplan der Heiligen Dreir...","fid":"d700e191"},{"form":"phening","weight":"1","pos":61,"context":"...Heiligen Dreir Kunig altar zu der Himlporten siben phund <mark>phening<\/mark>, alles zu purkrecht, die abczulosen sind nach...","fid":"d700e191"}]},{"docId":"e00356_1454-02-01","docUri":"e00356_1454-02-01.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"...Erhart Zudinger, kramer, hat verkaufft zehen phunt <mark>phening<\/mark> gelts purkrechts auf seinem haws, gelegen am Kienmarkt...","fid":"d363e186"},{"form":"phening","weight":"1","pos":40,"context":"...Kienmarkt zenagst Hannsen Gelestorffer haws, umb hundert phunt <mark>phening<\/mark>. Dem erbern hern Andren Pergawer von Pulka,...","fid":"d363e186"}]},{"docId":"e00283_1470-01-26","docUri":"e00283_1470-01-26.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":70,"context":"...statpuch hie geschribeen stet. Umb hundert phunt Wienner <mark>phening<\/mark>, die der egenanten Dorothen haymstewr von irm erern...","fid":"d288e186"},{"form":"phening","weight":"1","pos":107,"context":"...jar davon raichen und dienn vir phunt der egenanten <mark>phening<\/mark> zu hannden der mess, zu den vir quatembern...","fid":"d288e186"}]},{"docId":"e01600_1459-03-09","docUri":"e01600_1459-03-09.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":20,"context":"...Paul Galhaimer, vilczhuter, hat verkaufft achczehen schilling <mark>phening<\/mark> gelts purkrechts auf seinem haws, gelegen am Judenplacz...","fid":"d1613e186"},{"form":"phening","weight":"1","pos":33,"context":"...Judenplacz zenagts Erharten Poschendorffer haws. Umb zwannczigk phunt <mark>phening<\/mark>, dem erbern Petern Marolt, diezeit cantor dacz...","fid":"d1613e186"}]},{"docId":"e01428_1447-12-11","docUri":"e01428_1447-12-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...dem kirchmaister zu Sand Steffan zu Wienn drew phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Seiner erern hausfraun...","fid":"d1438e186"},{"form":"phening","weight":"1","pos":54,"context":"...erern hausfraun Dorothen nagsten erben, umb sechs phund <mark>phening<\/mark> von wegen des egnanten hauss, das gesambte hand...","fid":"d1438e186"}]},{"docId":"e00698_1452-12-13","docUri":"e00698_1452-12-13.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...jerlich dint Sand Pangreczen kappellen funf schilling und acht <mark>phening<\/mark> und in der purgerspital vor Kernertor sechsunddreissig phening,...","fid":"d709e191"},{"form":"phening","weight":"1","pos":45,"context":"...acht phening und in der purgerspital vor Kernertor sechsunddreissig <mark>phening<\/mark>, alles zu purkrecht und nicht mer. Dem...","fid":"d709e191"}]},{"docId":"e00089a_1459-02-06","docUri":"e00089a_1459-02-06.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...maler haws gelegen. Über die anderthalb hundert phunt <mark>phening<\/mark>, die Niclasen Veiten des kursner seligen sun,...","fid":"d93e188"},{"form":"phening","weight":"1","pos":148,"context":"...nachkomen von demselben irm haws die obgenanten sechs phunt <mark>phening<\/mark> gelts zu ausrichtigung der egenanten stifft alle jar raichen...","fid":"d93e188"}]},{"docId":"e01149_1448-09-02","docUri":"e01149_1448-09-02.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...zu Sand Michel zu Wienn gestifft hat, fúnf phund <mark>phening<\/mark> zu purkrecht und nicht mer. Der erbern frawn...","fid":"d1159e186"},{"form":"phening","weight":"1","pos":66,"context":"..., Casparn Scharf seligen wittib, umb virtzig phund <mark>phening<\/mark>, und sind zu betzalen auf die nagstkunftigen Weinachten...","fid":"d1159e186"}]},{"docId":"e00851_1465-07-01","docUri":"e00851_1465-07-01.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...schúster, mitburger ze Wienn hat verkauft sechs phund <mark>phening<\/mark> gelts purkrechts auf seinem halben hauss, ganntzes gelegen...","fid":"d862e191"},{"form":"phening","weight":"1","pos":54,"context":"...lautt der tailbrief dartzú gehorend. Umb fünfczigk phunt <mark>phening<\/mark>, die eemalen auf dem obgemelten ganntzen hawss gelegen...","fid":"d862e191"}]},{"docId":"e00605_1448-03-04","docUri":"e00605_1448-03-04.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"...altar zu Sand Michel gestifft habent, ain phund <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern Steffan...","fid":"d616e185"},{"form":"phening","weight":"1","pos":59,"context":"...und írn erben, umb sechs phund und sechczig <mark>phening<\/mark> und sind zu beczalen auf sand Jörgen tag nagstkunfftigen...","fid":"d616e185"}]},{"docId":"e01697_1450-03-11","docUri":"e01697_1450-03-11.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"..., und irn erben muterhalben, für zwaihundert phunt <mark>phening<\/mark> irer haimsteur, die von irer endlein und muter...","fid":"d1712e186"},{"form":"phening","weight":"1","pos":52,"context":"...endlein und muter herkomen sind, und für drewhundert phunt <mark>phening<\/mark> morgengab nach laut ains briefs darub gegeben. Actum...","fid":"d1712e186"}]},{"docId":"e01938_1456-10-01","docUri":"e01938_1456-10-01.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...seligen kindern Jorgen und Conraten, umb funftzig phunt <mark>phening<\/mark> hawsstewr und hundert phunt phening morgengab nach der statrechten...","fid":"d1959e186"},{"form":"phening","weight":"1","pos":54,"context":"..., umb funftzig phunt phening hawsstewr und hundert phunt <mark>phening<\/mark> morgengab nach der statrechten nach lautt des sagbriefs darub...","fid":"d1959e186"}]},{"docId":"e00634_1449-04-28","docUri":"e00634_1449-04-28.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...über zenagst der padstuben, uber die virczig phund <mark>phening<\/mark>, darumb es Kolman Zew´ndl emalen versaczt...","fid":"d645e188"},{"form":"phening","weight":"1","pos":59,"context":"...des Prunner hausfrawn und irn erben umb dreissig phund <mark>phening<\/mark> und sind zu beczalen, wan sy die vordernt...","fid":"d645e188"}]},{"docId":"e00721_1454-04-27","docUri":"e00721_1454-04-27.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...Inglsteter, burger zu Wienn hat verkauft zehen phunt <mark>phening<\/mark> geltes púrkrechts auf seinem haus, gelegen in der...","fid":"d732e191"},{"form":"phening","weight":"1","pos":43,"context":"...Englhartsteter haus an aim tail. Umb hundert phunt <mark>phening<\/mark> dem erbern Wolfgangen Ortér, Affren seiner hausfraun und...","fid":"d732e191"}]},{"docId":"e00320_1467-02-27","docUri":"e00320_1467-02-27.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...erbern Wolfgangen Hewssern und seinen erben umb xliiii phunt <mark>phening<\/mark> und Margrethen, Jorgen Tuchmacher hausfrawen, seiner swester...","fid":"d326e186"},{"form":"phening","weight":"1","pos":61,"context":"..., seiner swester und iren erben umb fünffunddreissig phunt <mark>phening<\/mark>. Und sind zu beczalen yedem tail sein tail...","fid":"d326e186"}]},{"docId":"e01891_1471-05-08","docUri":"e01891_1471-05-08.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"...Micheln des Fuchslein haws, uber die virtzigk phunt <mark>phening<\/mark>, darumb es vormaln dem ersamen hochgelerten hern maister...","fid":"d1907e183"},{"form":"phening","weight":"1","pos":77,"context":"...er die schafft macht oder gibt, umb hundert phunt <mark>phening<\/mark> und sind zubetzallenwann er die haben und nicht lennger...","fid":"d1907e183"}]},{"docId":"e01611_1465-11-15","docUri":"e01611_1465-11-15.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":34,"context":"...sein hausfraw, habent verkaufft newen phunt guter Wienner <mark>phening<\/mark> gelts purkrechts auf der ubertewrung irs haws, gelegen...","fid":"d1624e186"},{"form":"phening","weight":"1","pos":62,"context":"...dem kramer versaczt ist. Umb zwayundsibentzig phunt guter Wienner <mark>phening<\/mark> und sind emalen auf Micheln Weydner des huter hawss...","fid":"d1624e186"}]},{"docId":"e00614_1448-07-29","docUri":"e00614_1448-07-29.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...Sand Niclas kloster vor Stubentor gestifft hat, sechs phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern Hainreichen...","fid":"d625e185"},{"form":"phening","weight":"1","pos":68,"context":"...erben, umb newn und zwainczig phunt vir unddreissig <mark>phening<\/mark> und sind zu beczaln von den nagstkunftigen sand Michels...","fid":"d625e185"}]},{"docId":"e01727_1458-11-08","docUri":"e01727_1458-11-08.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"...Lebenprust, der messrer, hat verkauff sechs phunt <mark>phening<\/mark> gelts pürkrechts auf seim haws, in der Pognerstrass...","fid":"d1742e186"},{"form":"phening","weight":"1","pos":43,"context":"...Graber des messrer hèwsern gelegen. Umb sechsundfunfczig phunt <mark>phening<\/mark>, dem erbern hern Petern Haml, dietzeit caplan...","fid":"d1742e186"}]},{"docId":"e01680_1446-04-01","docUri":"e01680_1446-04-01.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"..., sein hausfrau, habent verchaufft zehen pfund Wienner <mark>phening<\/mark> gelts purkrechs auf irm haus, gelegen in der...","fid":"d1694e186"},{"form":"phening","weight":"1","pos":46,"context":"...zenagst Jeronim des Wachsgiesser haus. Umb hundert pfund <mark>phening<\/mark>, hern Jörgen dem Schrot, pfarrer zu Mannswerd...","fid":"d1694e186"}]},{"docId":"e00437_1459-06-18","docUri":"e00437_1459-06-18.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":19,"context":"Gilig Knab hat verkaufft sechs phunt <mark>phening<\/mark> geltes purkrechts auf seinem haws, gelegen in der...","fid":"d444e183"},{"form":"phening","weight":"1","pos":33,"context":"...Pekchenstrass zenagst Andres Kelhaimer haws, umb sechczig phunt <mark>phening<\/mark>, die emalen gelegen gewesen sind auf Colmans Zewndleins...","fid":"d444e183"}]},{"docId":"e00560_1445-12-10","docUri":"e00560_1445-12-10.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":66,"context":"...dacz Sant Steffan zu Wienn gestifft hat, sibenczehen pfund <mark>phening<\/mark> zu purkrecht und nicht mer. Umb hundert zwayundfunfczig...","fid":"d570e185"},{"form":"phening","weight":"1","pos":73,"context":"...purkrecht und nicht mer. Umb hundert zwayundfunfczig pfunt <mark>phening<\/mark>, und sind emalen gelegen gewesen auf irs aidms...","fid":"d570e185"}]},{"docId":"e00059_1450-03-30","docUri":"e00059_1450-03-30.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":104,"context":"...nicht mer. Also das die vorgnanten zwayhundert pfund <mark>phening<\/mark> erst nach der egnanten Affren und des egnanten Wolfgangs...","fid":"d61e183"},{"form":"phening","weight":"1","pos":170,"context":"...denn er, so sol er dann die zwaihundert pfund <mark>phening<\/mark> halb auf dem egnanten irm haus lediclich haben und...","fid":"d61e183"}]},{"docId":"e00799_1459-09-24","docUri":"e00799_1459-09-24.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...zenagst Micheln Schern haws, uber die funfhundert phunt <mark>phening<\/mark> haimstewr und morgengab, die er seiner hausfrawn Kathrein...","fid":"d810e191"},{"form":"phening","weight":"1","pos":44,"context":"...den sy darumb hat. Und uber die zwelf schilling <mark>phening<\/mark> ewigs gelts, die abczulosen sind mit zwainunddreissig phunt...","fid":"d810e191"}]},{"docId":"e00749_1456-02-23","docUri":"e00749_1456-02-23.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"..., und Margret sein hausfraw habent verkaufft zway phunt <mark>phening<\/mark> geltes purkchrechts auf írm haws, das ettwenn Hannsen...","fid":"d760e191"},{"form":"phening","weight":"1","pos":87,"context":"...xxx tl. d. und sind die egenanten zway phunt <mark>phening<\/mark> geltz purkchrechts zu dienen zu drein tégen und wider...","fid":"d760e191"}]},{"docId":"e01784_1462-12-24","docUri":"e01784_1462-12-24.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"..., burger ze Wienn, hat verkauft sechs pfunt <mark>phening<\/mark> gelts purkrechts auf seinem hauss, gelegen hinder sannd...","fid":"d1799e186"},{"form":"phening","weight":"1","pos":91,"context":"...im jar und wider abzekauffen umb achtundvierczigk pfunt Wienner <mark>phening<\/mark> miteinander und den nagsten dinst damit ungeverlich, ut...","fid":"d1799e186"}]},{"docId":"e00944_1443-09-09","docUri":"e00944_1443-09-09.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...haus, über die newn pfund und sechs schilling <mark>phening<\/mark> geltes purkrechts, so zu des Vinkchen messe hincz...","fid":"d954e185"},{"form":"phening","weight":"1","pos":49,"context":"...Sandt Steffan gehörnt, und uber die hundert pfund <mark>phening<\/mark> haymsteur und drewhundert phund pfening morgengab, die er...","fid":"d954e185"}]},{"docId":"e00174_1465-09-26","docUri":"e00174_1465-09-26.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":296,"context":"...und begeen lassen und yedem priester geben siben schilling <mark>phening<\/mark>, dem schulmaister und succantori ain phunt und dem...","fid":"d178e188"},{"form":"phening","weight":"1","pos":303,"context":"...schulmaister und succantori ain phunt und dem guster sechtzig <mark>phening<\/mark> fur ir mue von den zinsen des obgenanten hawss...","fid":"d178e188"}]},{"docId":"e00290_1471-02-08","docUri":"e00290_1471-02-08.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":58,"context":"...und nicht mer. Umb hundert und newnczigkh phunt <mark>phening<\/mark>, dem erbern priester hern Hannsen Gunnpep, capplan...","fid":"d295e183"},{"form":"phening","weight":"1","pos":86,"context":"...und widerumb abzekauffen mit hundert und newntzigkh phunt Wienner <mark>phening<\/mark> und dem nagsten dinst damit, ut littera sonat....","fid":"d295e183"}]},{"docId":"e01895_1472-12-02","docUri":"e01895_1472-12-02.html","score":2,"contexts":[{"form":"phening","weight":"1","pos":58,"context":"...ungevogt sein, und iren erben, umb funfftzehen phunt <mark>phening<\/mark> irs vaterlichen erbtails der dreytzehen phunt phening, auf...","fid":"d1911e183"},{"form":"phening","weight":"1","pos":64,"context":"...funfftzehen phunt phening irs vaterlichen erbtails der dreytzehen phunt <mark>phening<\/mark>, auf Wolfgangen Prewer des vischer und Annen seiner...","fid":"d1911e183"}]},{"docId":"e01699_1450-03-12","docUri":"e01699_1450-03-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":55,"context":"...irn baiden erben, umb zwaihundert und zwaintzig phunt <mark>phening<\/mark> und sind zubetzalen von heutigem tag uber ein gantzes...","fid":"d1714e186"}]},{"docId":"e01145_1446-06-22","docUri":"e01145_1446-06-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"..., kramer am Liechtensteg, hat verchaufft funfthalb pfund <mark>phening<\/mark> gelts púrkrechts auf seim haws, gelegen am Liechtensteg...","fid":"d1155e186"}]},{"docId":"e00713_1453-12-11","docUri":"e00713_1453-12-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Wienn und Barbara sein hausfrau habent verchaufft zwelf schilling <mark>phening<\/mark> gelts purkrechts auf irm haws, gelegen hinder Sand...","fid":"d724e191"}]},{"docId":"e00066_1452-05-12","docUri":"e00066_1452-05-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":69,"context":"...denselben zwain drittailen hauss gehörnt. Umb hundert phund <mark>phening<\/mark> dem erbern hern Jorgen Schrot, caplan Sand Peters...","fid":"d68e192"}]},{"docId":"e00268_1458-11-03","docUri":"e00268_1458-11-03.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...Wienn und seinen erben umb hundert und zwelf phunt <mark>phening<\/mark> lanneswerung in Österreich. Und sind zu beczallen auf...","fid":"d272e183"}]},{"docId":"e01594_1457-05-06","docUri":"e01594_1457-05-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...irem swager und seinen erben, umb zwayhundert phunt <mark>phening<\/mark> der swarczen münss und umb hundert guter newer Ungrischer...","fid":"d1607e186"}]},{"docId":"e00804_1459-12-14","docUri":"e00804_1459-12-14.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":86,"context":"...benanten mess davon raihen und geben sol acht phunt <mark>phening<\/mark>, nach lautt ains bestandbriefs darumb gegeben. Actum...","fid":"d815e191"}]},{"docId":"e00629_1449-03-28","docUri":"e00629_1449-03-28.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"...Hanns Wepekch, kürsner, hat verkaufft sechs phunt <mark>phening<\/mark> geltz purkrechtz, gelegen am Kienmarkt zenagst Larenczen Sixt...","fid":"d640e183"}]},{"docId":"e00244_1451-08-16","docUri":"e00244_1451-08-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...Nagler haws. Umb fünfczehen phund und sechs schilling <mark>phening<\/mark> dem erbern Jacoben Dorn und seinen erben und sind...","fid":"d248e186"}]},{"docId":"e01797_1468-12-23","docUri":"e01797_1468-12-23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":63,"context":"...sun, und sein erben, umb zwaintzigkh phunt <mark>phening<\/mark>, die im Chuncz Taler der lembater mitburger zu...","fid":"d1812e183"}]},{"docId":"e00694_1452-07-07","docUri":"e00694_1452-07-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...der pekchenzech daselbs und irn nachkomen umb achtunddreissig phund <mark>phening<\/mark>. Und sind zu beczalen halb auf die Weichnachten...","fid":"d705e191"}]},{"docId":"e01730_1459-08-08","docUri":"e01730_1459-08-08.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"..., irm swiger und pruder, umb virczig phunt <mark>phening<\/mark>, die von seins vater und seiner muter seligen...","fid":"d1745e183"}]},{"docId":"e00348_1447-06-09","docUri":"e00348_1447-06-09.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...dint den zechmaistern der Schusterzech zu Wienn drew pfunt <mark>phening<\/mark> zu purkrecht die abczulosen sind mit dreissig pfund pheningen...","fid":"d355e191"}]},{"docId":"e00408_1450-04-27","docUri":"e00408_1450-04-27.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...und seinen erben umb hundert und sibenczig pfund Wienner <mark>phening<\/mark>. Und sind zu beczaln auf den nagstkünfftigen Gotsleichnams...","fid":"d415e186"}]},{"docId":"e00610_1448-05-29","docUri":"e00610_1448-05-29.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...über zenagst Petern Engelharsteter haus. Umb zwayunddreissig phund <mark>phening<\/mark>, dem ersamen geistlichen herren maister Niclasen Zingk,...","fid":"d621e185"}]},{"docId":"e00660_1450-08-26","docUri":"e00660_1450-08-26.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...zenagst Ulreichs Vochter haws, uber die fünfczig phund <mark>phening<\/mark>, die maister Hans Han püchsenmaister vor darauf hat....","fid":"d671e191"}]},{"docId":"e00604_1448-02-24","docUri":"e00604_1448-02-24.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...der benanten prantstat alle jar dint der stat zwelf <mark>phening<\/mark> zu purkrecht, so dint man auch von dem...","fid":"d615e185"}]},{"docId":"e01147_1448-04-29","docUri":"e01147_1448-04-29.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...helmsmid, hat verchaufft aindlef pfunt und sechs schilling <mark>phening<\/mark> gelts purkechts auf seim haws, gelegen in der...","fid":"d1157e186"}]},{"docId":"e00479_1440-08-31","docUri":"e00479_1440-08-31.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...dem pfarrer zu Sand Paul zu Erdpurg newnthalb phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Henslein Swarcz,...","fid":"d488e186"}]},{"docId":"e00232_1449-07-07","docUri":"e00232_1449-07-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"..., írm sún Wolfgangen umb siben und funfczig phunt <mark>phening<\/mark>, die im zu seinem tail aus der varundenhab...","fid":"d235e189"}]},{"docId":"e00255_1454-05-10","docUri":"e00255_1454-05-10.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":66,"context":"...erbern Hainreichen Partenhawser und seinen erben umb hundert pfund <mark>phening<\/mark> landeswerung und sind zu beczalen auf sand Jorgen tag...","fid":"d259e186"}]},{"docId":"e01052_1466-11-24","docUri":"e01052_1466-11-24.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":123,"context":"...zwayer drittail hawss zehaben, oder die hundert phunt <mark>phening<\/mark>, darumb daselb virdtail geschen ist zenemen, wie...","fid":"d1062e197"}]},{"docId":"e00251_1453-04-20","docUri":"e00251_1453-04-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...Michel zu Leuppolts Prümer selgret und jartag sechs phunt <mark>phening<\/mark> und zu Jorgen Guttawer jartag zway pfunt und zu...","fid":"d255e186"}]},{"docId":"e00630_1449-03-28","docUri":"e00630_1449-03-28.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...Hanns Wepekch, kursner, hat verkaufft drew phunt <mark>phening<\/mark> geltz purkrechtz auf seinem haws, gelegen am Kienmarkht...","fid":"d641e188"}]},{"docId":"e00954_1445-12-15","docUri":"e00954_1445-12-15.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...man jerlich dint der stat zu Wienn funfundvirczig Wienner <mark>phening<\/mark> an sant Michels tag zu purkrecht und nicht mer...","fid":"d964e185"}]},{"docId":"e00701_1452-02-23","docUri":"e00701_1452-02-23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...und derselben kinder erben vaterhalben. Umb virhundert phund <mark>phening<\/mark> und sind zu beczalen, wan dieselben kinder vogtpér...","fid":"d712e191"}]},{"docId":"e01455_1454-01-18","docUri":"e01455_1454-01-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...kursner haws uber die zwayhundert zway und dreissig phunt <mark>phening<\/mark> darumb si daz emalen Kristan Wissinger und seinen erben...","fid":"d1466e199"}]},{"docId":"e00303_1450-03-11","docUri":"e00303_1450-03-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...hat, und irn erben vaterhalben. Umb newnczig phunt <mark>phening<\/mark>, die herkómen sind von dem haws, auch...","fid":"d308e192"}]},{"docId":"e00489_1441-03-06","docUri":"e00489_1441-03-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":63,"context":"...seinem abgang, so sullent denn dieselben anderthalbhundert phunt <mark>phening<\/mark> lediklich erben und gevallen auf die egenant sein tochter...","fid":"d498e185"}]},{"docId":"e01823_1444-02-19","docUri":"e01823_1444-02-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...messe auf dem karner gehoret. Umb funftzig phund <mark>phening<\/mark>, dem erbern herrn hern Andren Benedicter, achtter...","fid":"d1839e186"}]},{"docId":"e01838_1447-08-02","docUri":"e01838_1447-08-02.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"..., so sol sy dann die vorgenaten virhundert pfunt <mark>phening<\/mark> auf dem benanten haws lediclich haben. Ging aber dieselb...","fid":"d1854e186"}]},{"docId":"e01429_1448-02-20","docUri":"e01429_1448-02-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":65,"context":"...Núrnberger, seim vater unverschaidenlich, umb zwainczig pfunt <mark>phening<\/mark> und sind zu beczalen auf sant Mertten tag schiristkunfftigen...","fid":"d1439e186"}]},{"docId":"e00697_1452-10-27","docUri":"e00697_1452-10-27.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...ringkler und Dorothe sein hausfraw habent verkaufft zwai phunt <mark>phening<\/mark> gelts purkrechts auf der ubertewrung irs hawss, gelegen...","fid":"d708e191"}]},{"docId":"e01385_1439-01-21","docUri":"e01385_1439-01-21.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...jerlich dint dem kirchmaister zu Sant Michel sechs phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern Kristan...","fid":"d1394e186"}]},{"docId":"e01215_1441-05-12","docUri":"e01215_1441-05-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...jérlich dint in des Burgerspital vor Kernertor ain phunt <mark>phening<\/mark> ze purkrecht und nicht mer. Der erbern frawn...","fid":"d1224e186"}]},{"docId":"e00792_1459-05-09","docUri":"e00792_1459-05-09.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...Prünn des sneider haws, uber die funfczig phunt <mark>phening<\/mark>, darumb es hern Micheln Wülfing und seinen erben...","fid":"d803e191"}]},{"docId":"e01880_1464-05-16","docUri":"e01880_1464-05-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":94,"context":"...in gold und zwazunddreissig phunt funf schilling und ainundtzwaintzig <mark>phening<\/mark>, die im die bemelten kinder an redlicher rayttung...","fid":"d1897e186"}]},{"docId":"e01768_1448-06-28","docUri":"e01768_1448-06-28.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":80,"context":"...kindern, und irn erben, umb funftzig phunt <mark>phening<\/mark> und sind zu beczaln auf sant Veits tag nagstkunftigen...","fid":"d1783e192"}]},{"docId":"e00574_1446-06-27","docUri":"e00574_1446-06-27.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...spital vor darauf hat, und uber die dritthalbhundert pfund <mark>phening<\/mark>, darumb sy ir vorders grossers haus hern Hannsen...","fid":"d584e185"}]},{"docId":"e01712_1454-08-07","docUri":"e01712_1454-08-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":100,"context":"...sand Michels tag zu yèdem tag ain halb phunt <mark>phening<\/mark> als hofczins recht ist. Sy sullen auch dem egenanten...","fid":"d1727e186"}]},{"docId":"e00633_1449-04-28","docUri":"e00633_1449-04-28.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...haus uber zenagst der padstuben, umb virczig pfund <mark>phening<\/mark> dem erbern Kolman Zew´ndl dem kursner und...","fid":"d644e188"}]},{"docId":"e00039_1446-03-30","docUri":"e00039_1446-03-30.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":69,"context":"...umb1 zwaihundert sibenundfunfczig pfund siben schilling und funf <mark>phening<\/mark>. Und sind zu beczalen auf von den nagstkunfftign...","fid":"d44e189"}]},{"docId":"e00653_1450-05-13","docUri":"e00653_1450-05-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...purger zu Nurnberg und seinen erben umb zwaihundert phunt <mark>phening<\/mark>. Und sind zu beczaln auf sand Johanns tag...","fid":"d664e191"}]},{"docId":"e01237_1447-07-07","docUri":"e01237_1447-07-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":55,"context":"...Wienn, und irn nachkomen, umb zwayunddreissig pfund <mark>phening<\/mark> und sind zu beczalen halb auf die nagstkunfftigen Weichnachten...","fid":"d1246e186"}]},{"docId":"e01928_1449-04-04","docUri":"e01928_1449-04-04.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"..., seiner hausfrau, umb funf und funfczig phunt <mark>phening<\/mark> und sind zubeczalen auf die nagstkunftigen Weichnachten an alles...","fid":"d1949e183"}]},{"docId":"e01965_1467-06-03","docUri":"e01965_1467-06-03.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...hausfrawen, und iren erben, umb zwayundzwaintzig phunt <mark>phening<\/mark> und sind zubezalen auf den nagstkunfftigen sand Merthen tag...","fid":"d1989e186"}]},{"docId":"e01875_1459-09-19","docUri":"e01875_1459-09-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":35,"context":"...Steffans Widman des schuster haws. Umb zwaniczig phunt <mark>phening<\/mark>, die emaln gelegen gewesen sind auf Albrechtz Nopper...","fid":"d1892e186"}]},{"docId":"e01932_1451-05-24","docUri":"e01932_1451-05-24.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...gemain dasellbs und irn nachkomen, umb funftzig phund <mark>phening<\/mark>, die frau Barbaren die Geukerlin dem Schönnhannsen irm...","fid":"d1953e183"}]},{"docId":"e01985_1473-12-22","docUri":"e01985_1473-12-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"...ir vetter yetz innhat, uber die acht phunt <mark>phening<\/mark>, darumb es emallen junkfraun Magdalen und Barbaren des...","fid":"d2009e186"}]},{"docId":"e00413_1452-07-21","docUri":"e00413_1452-07-21.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...junkfraun Annen und irn erben. Umb funfundachczigk phund <mark>phening<\/mark>, die herkomen sind von drein virtailn weingerten,...","fid":"d420e183"}]},{"docId":"e01396_1440-07-15","docUri":"e01396_1440-07-15.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"...Niclas Swarcz, schuster, hat verkaufft zwai phunt <mark>phening<\/mark> geltz purkrechtz auf seinen haus, gelegen in der...","fid":"d1405e186"}]},{"docId":"e00846_1465-01-30","docUri":"e00846_1465-01-30.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...burger zu Wienn und seinen erben umb sechsunddreissig phunt <mark>phening<\/mark>. Und sind zu beczallen von unnser Frawn tag...","fid":"d857e191"}]},{"docId":"e00397_1444-02-26","docUri":"e00397_1444-02-26.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":34,"context":"...Agnesen, Hannsen Kottanner seligen tochter, hundert phunt <mark>phening<\/mark> auf seinem turn, gelegen am Kienmarkt am egk...","fid":"d404e185"}]},{"docId":"e00549_1445-04-21","docUri":"e00549_1445-04-21.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Kathrey, sein hausfrau, habent verkaufft zway phunt <mark>phening<\/mark> gelts purkrechtz auf der ubertewrung írs hauss, gelegen...","fid":"d559e185"}]},{"docId":"e00813_1460-03-19","docUri":"e00813_1460-03-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...Ungrisch guldein in gold und umb anderthalb hundert phunt <mark>phening<\/mark> lanndeswerung in Osterreich. Und sind zu beczalen von...","fid":"d824e188"}]},{"docId":"e00425_1473-01-29","docUri":"e00425_1473-01-29.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...portenburher seligen witib und iren erben umb dreissigkh phunt <mark>phening<\/mark> und sein zu beczalen inner der nagsten jarsfrist an...","fid":"d432e183"}]},{"docId":"e00968_1448-07-10","docUri":"e00968_1448-07-10.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":73,"context":"...jerlich davon dienn alledieweil sy die innhabend funfthalb phund <mark>phening<\/mark> zu den zwain tegen im jar halb zu Weichnachten...","fid":"d978e187"}]},{"docId":"e00932_1441-08-21","docUri":"e00932_1441-08-21.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"..., und seinen nachkomen, umb drewhundert phunt Wiener <mark>phening<\/mark> und sind zu beczaln von dem nagstkunftigen sand Michels...","fid":"d944e185"}]},{"docId":"e00620_1448-11-20","docUri":"e00620_1448-11-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...Niclasen des Newgruner seligen tochter, umb funfczig phund <mark>phening<\/mark> irer haimsteur, die herkomen sind von zwain ochtailen...","fid":"d631e185"}]},{"docId":"e00493_1441-07-17","docUri":"e00493_1441-07-17.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"Hanns Sorger hat verkaufft zehen phunt <mark>phening<\/mark> geltz purkrechts auf der uberteurung seins hawss, gelegen...","fid":"d502e185"}]},{"docId":"e00865_1466-10-02","docUri":"e00865_1466-10-02.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":74,"context":"...ungevogt mit tod ab, so sullen diebenanten fünffundzwaintz phunt <mark>phening<\/mark> erben und gevallen auf die obgenant Margrethen ir muter...","fid":"d876e197"}]},{"docId":"e01848_1451-11-19","docUri":"e01848_1451-11-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":64,"context":"...oder gert, hundert phunt und acht phunt Wienner <mark>phening<\/mark> der swarczen munss und sind zubezaln auf den nagstkunftigen...","fid":"d1864e186"}]},{"docId":"e00993_1453-10-01","docUri":"e00993_1453-10-01.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":113,"context":"...und rat der stat zu Wienn umb zehen phunt <mark>phening<\/mark> und sind zubeczaln auf sand Kathrein tag nagstkünftigen an...","fid":"d1003e203"}]},{"docId":"e00959_1447-04-17","docUri":"e00959_1447-04-17.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...Wien, und seinen erben, umb sechshundert phunt <mark>phening<\/mark> und sind zu beczalen auf unser nagstkunftigen2 frawn...","fid":"d969e185"}]},{"docId":"e01951_1461-03-20","docUri":"e01951_1461-03-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"..., und seinen erben, umb hundert phunt Wienner <mark>phening<\/mark> und sind zubeczalen auf sand Michels tag nagstkunftigen anverziehen...","fid":"d1974e186"}]},{"docId":"e00302_1449-07-21","docUri":"e00302_1449-07-21.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...Teispekch dem schuster und seinen erben umb fünfczig phunt <mark>phening<\/mark>. Und sind zu beczaln von dem nagstkünftigen sand...","fid":"d307e193"}]},{"docId":"e01621_1469-03-22","docUri":"e01621_1469-03-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"...demselben hoflein dint der stat zu Wienn ain phunt <mark>phening<\/mark> an sand Michels tag zu gruntdinst und dem convent...","fid":"d1634e188"}]},{"docId":"e00322_1467-11-18","docUri":"e00322_1467-11-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":92,"context":"...dem goltsmid und Helen seiner hausfrawen umb sechtzigkh phunt <mark>phening<\/mark>, die sy Kathrein, Andres Salomon hausfrawn geben...","fid":"d328e186"}]},{"docId":"e01238_1447-12-13","docUri":"e01238_1447-12-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...Fridreichs Gerunger haus. Umb hundert und zwayundfunfczig pfunt <mark>phening<\/mark>, und sind emalen gelegen auf Hannsen des Haringseer...","fid":"d1247e186"}]},{"docId":"e00063_1451-07-28","docUri":"e00063_1451-07-28.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":74,"context":"..., macht oder geit, umb zwaihundert phund Wienner <mark>phening<\/mark> der swarczen münss. Und sind zu beczalen von...","fid":"d65e186"}]},{"docId":"e00906_1470-12-17","docUri":"e00906_1470-12-17.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...Wolfgangen Orter und seinen erben. Umb hundert phunt <mark>phening<\/mark>, in der maynung, das die nach desselben...","fid":"d917e197"}]},{"docId":"e01956_1462-03-31","docUri":"e01956_1462-03-31.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"...das rechtlichen zügepirnt, uber die hundert sechtzigk pfunt <mark>phening<\/mark> darumb das obenant hawss dem egenanten Hannsen sein sun...","fid":"d1979e186"}]},{"docId":"e01810_1438-12-17","docUri":"e01810_1438-12-17.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":68,"context":"...letter zu Sant Steffan zu Wienn, newn schilling <mark>phening<\/mark> ze purkrecht und nicht mer. Umb acht pfunt...","fid":"d1825e186"}]},{"docId":"e01855_1455-02-26","docUri":"e01855_1455-02-26.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":80,"context":"..., und irn erben, und umb hundert phunt <mark>phening<\/mark> und sind zubetzaln wenn dieselb Magdalen vogtper wirdet oder...","fid":"d1870e186"}]},{"docId":"e01771_1450-03-06","docUri":"e01771_1450-03-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...Thoman Schussler, pogner, hat verkauft siben phunt <mark>phening<\/mark> geltz purkrechts auf seim haus, in der Pognerstrass...","fid":"d1786e186"}]},{"docId":"e00565_1446-04-22","docUri":"e00565_1446-04-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...Dorothe, sein hausfrau, habent verchaufft siben pfund <mark>phening<\/mark> gelts purkrechts auf írm haus, gelegen am Newnmarkcht...","fid":"d575e185"}]},{"docId":"e00236_1450-03-16","docUri":"e00236_1450-03-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":58,"context":"...daselbs und irn nachkommen umb hundert und zwainczig pfunt <mark>phening<\/mark>. Und sind zu beczalen halb auf sand Johans...","fid":"d239e186"}]},{"docId":"e00708_1453-07-09","docUri":"e00708_1453-07-09.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...schafft, macht oder geit, umb anderthalbhundert phund <mark>phening<\/mark>. Also ist, das sein erben nach seinem abgang...","fid":"d719e191"}]},{"docId":"e00655_1450-06-08","docUri":"e00655_1450-06-08.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...hindern tail an die prantstat. Umb drewhundert phund <mark>phening<\/mark>, die emalen gelegen sein auf Hannsen Scharffenperger haus...","fid":"d666e191"}]},{"docId":"e01950_1459-09-05","docUri":"e01950_1459-09-05.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...gehabt hat, und irn erben, umb zehen phunt <mark>phening<\/mark> und sind zubeczalen wenn dieselb Ursula vogtper wirdet oder...","fid":"d1973e186"}]},{"docId":"e00202_1440-05-09","docUri":"e00202_1440-05-09.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...pekchen seins vorvadern seligen tochter, umb hundert phunt <mark>phening<\/mark>, die sein hausfraw Margret ír muter in tayding...","fid":"d206e193"}]},{"docId":"e00847_1465-04-05","docUri":"e00847_1465-04-05.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...zu Wien und seinen erben umb achczehen phunt Wienner <mark>phening<\/mark>. Und sind zu beczalen auf den nagstkunftigen sand...","fid":"d858e191"}]},{"docId":"e01957_1463-01-12","docUri":"e01957_1463-01-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"...Kuntter des sneider hawss. Umb zehen pfunt Wienner <mark>phening<\/mark>, die emaln gelegen gewesen sein auf Veyten Hintperger...","fid":"d1980e186"}]},{"docId":"e00710_1453-10-05","docUri":"e00710_1453-10-05.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"..., seinen kindern und irn erben umb anderthalbhundert pfunt <mark>phening<\/mark> landeswerung. Und sind zu beczalen auf mittvasten nagstkünfftigen...","fid":"d721e191"}]},{"docId":"e00422_1461-10-07","docUri":"e00422_1461-10-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"...und Henslein irm ungevogten sun umb virundsechczig phunt Wiener <mark>phening<\/mark>. Und sind zu beczalen halb zu mitervassten nagstkünftigen...","fid":"d429e186"}]},{"docId":"e00862_1466-08-11","docUri":"e00862_1466-08-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":71,"context":"...Stephan hie gestifft hat und uber die drew phunt <mark>phening<\/mark> gelts purkrechts darumb es emalen herrn Hannsen Heinisch von...","fid":"d873e197"}]},{"docId":"e00650_1450-03-20","docUri":"e00650_1450-03-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...in Osterreich und seinen erben umb sechczig phunt Wienner <mark>phening<\/mark>. Und sind zu beczalen auf de nagstkunftigen Weinachten...","fid":"d661e191"}]},{"docId":"e00670_1451-04-07","docUri":"e00670_1451-04-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...der stat kassten uber die hundert und funfczehen phunt <mark>phening<\/mark> die Jacoben Ménharten, Elspeten, Larenczen Stich des...","fid":"d681e191"}]},{"docId":"e01906_1442-02-26","docUri":"e01906_1442-02-26.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":87,"context":"...phunt pfening solang untz das si der genant sum <mark>phening<\/mark> gantz betzalt werdent. Actum an Montag nach Reminiscere...","fid":"d1926e186"}]},{"docId":"e00850_1465-06-26","docUri":"e00850_1465-06-26.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":99,"context":"...solang uncz daz sy der obgenanten sumen guldein und <mark>phening<\/mark> ganncz beczalt und entricht werden, an alles geverde....","fid":"d861e191"}]},{"docId":"e01629_1473-07-23","docUri":"e01629_1473-07-23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":102,"context":"...Annen und iren baiden erben, umb dreytzehen phunt <mark>phening<\/mark>, die sy Hainreichen Schroten von der egenanten vir...","fid":"d1643e186"}]},{"docId":"e00403_1446-10-05","docUri":"e00403_1446-10-05.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Barbara, sein hausfrau, habent verchauft ain pfund <mark>phening<\/mark> gelts purkrechts auf irem hewslein, gelegen vor Schottentor...","fid":"d410e185"}]},{"docId":"e01426_1447-09-15","docUri":"e01426_1447-09-15.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...hausfrau, so sol sy denn dieselben sechczig pfunt <mark>phening<\/mark> auf dem benanten haus lediclichen haben. Get sy aber...","fid":"d1436e186"}]},{"docId":"e00709_1453-08-31","docUri":"e00709_1453-08-31.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...witiben und irn erben umb hundert und acht phund <mark>phening<\/mark> landeswerung und sind zu beczalen auf die nagstkunfftigen Weichnachten...","fid":"d720e191"}]},{"docId":"e01558_1447-09-29","docUri":"e01558_1447-09-29.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...zwelfboten altar zu Sand Steffan gestift hat vir phunt <mark>phening<\/mark> und nicht mer. Umb xxx tl. d., dem...","fid":"d1570e186"}]},{"docId":"e00791_1459-05-09","docUri":"e00791_1459-05-09.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...Prünn des sneider haws, uber die fünfczigk phunt <mark>phening<\/mark>, darumb es hern Micheln Wülfing und seinen erben...","fid":"d802e191"}]},{"docId":"e00684_1452-02-16","docUri":"e00684_1452-02-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...burger zu Wienn und seinen erben umb fünfundfünfczig phunt <mark>phening<\/mark> und sind zu beczaln auf sand Jorgen tag schirist...","fid":"d695e191"}]},{"docId":"e00515_1442-09-19","docUri":"e00515_1442-09-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"..., sein hausfrau, habent verchaufft fünfthalb phund Wienner <mark>phening<\/mark> gelts purkrechts auf irm haus und hofstat weingarten,...","fid":"d525e185"}]},{"docId":"e01899_1439-05-18","docUri":"e01899_1439-05-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...ertzney weilent pfarrer zu Gradwein zwai und zwinnczig pfunt <mark>phening<\/mark> ze purkrecht und nicht mer. Dem erbern weisen...","fid":"d1919e186"}]},{"docId":"e00599_1447-11-20","docUri":"e00599_1447-11-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...selgrét und zu des Staindleins jartag, sibenthalb pfunt <mark>phening<\/mark> zu purkrecht nach lautt ains purkrechtbriefs und nicht mer...","fid":"d610e186"}]},{"docId":"e00245_1451-08-30","docUri":"e00245_1451-08-30.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"Caspar Egenburger hat verchaufft zwai phund <mark>phening<\/mark> gelts purkrechts auf der uberteurung seins hauss, gelegen...","fid":"d249e186"}]},{"docId":"e01846_1450-04-29","docUri":"e01846_1450-04-29.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"...Hannsen Wigfring des kuphersmids haus. Umb sechtzehen phund <mark>phening<\/mark>, und sind emalen gelegen gewesen auf Hannsen Hinlauf...","fid":"d1862e186"}]},{"docId":"e01240_1448-03-15","docUri":"e01240_1448-03-15.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"..., und irn paiden erben, umb virdhalbhundert pfunt <mark>phening<\/mark> und sind zu beczalen von den nagstkunftigen Ostern uber...","fid":"d1249e186"}]},{"docId":"e00962_1447-11-06","docUri":"e00962_1447-11-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"Jorg Reicholf hat verchaufft vir phunt <mark>phening<\/mark> gelts purkrechts auf seinem halben haus, am Kienmarkht...","fid":"d972e185"}]},{"docId":"e00473_1440-06-17","docUri":"e00473_1440-06-17.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...zu Stephans von Stecz jartag sechs pfunt und sechczig <mark>phening<\/mark> ze purkrecht und nicht mer. Dem erbern weisen...","fid":"d482e186"}]},{"docId":"e00500_1441-11-13","docUri":"e00500_1441-11-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...jerlich dint den geistlichen herren hincz den Weissenprudern dreissig <mark>phening<\/mark> zu purkrecht und nicht mer. Umb lxxxxiiii tl....","fid":"d509e185"}]},{"docId":"e00964_1447-11-06","docUri":"e00964_1447-11-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":38,"context":"...zenagst des Schuchler haws . Umb xxiiii tl. Wiener <mark>phening<\/mark>, dem ersamen herren hern Andren Raser, pfarrer...","fid":"d974e185"}]},{"docId":"e01857_1456-02-25","docUri":"e01857_1456-02-25.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...Mitterndorf, und seinen erben, umb sechczigk phnut <mark>phening<\/mark> der swarczen münss lanndeswerungen in Osterreich und sind zubeczalen...","fid":"d1872e186"}]},{"docId":"e00480_1440-08-05","docUri":"e00480_1440-08-05.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...ainem tail, uber die sechs phunt und sechczig <mark>phening<\/mark> geltz purkrechts, so die ächter zu Sant Stephan...","fid":"d489e186"}]},{"docId":"e00812_1460-03-19","docUri":"e00812_1460-03-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":55,"context":"..., hern Otten und Haymen stifftung, zway phunt <mark>phening<\/mark> ze purkrecht und nicht mer. Dem erbern Hannsen...","fid":"d823e188"}]},{"docId":"e00589_1447-05-12","docUri":"e00589_1447-05-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":82,"context":"...und seinen nachkomen, umb hundert und zehen pfund <mark>phening<\/mark> und sind zu beczalen von datum der saczung uber...","fid":"d600e186"}]},{"docId":"e01766_1447-05-12","docUri":"e01766_1447-05-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...vogtper ist, und seinen erben, umb funftzig pfund <mark>phening<\/mark>, die im zu muterlichen erbtail von des egenanten...","fid":"d1781e183"}]},{"docId":"e01672_1445-04-16","docUri":"e01672_1445-04-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...erbern Hermacorafortunat und seinen erben, umb achtczehen phunt <mark>phening<\/mark> und sind zu beczaln auf sand Merten tag nagstkunftig...","fid":"d1686e186"}]},{"docId":"e01839_1447-09-15","docUri":"e01839_1447-09-15.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...funftzig phunt pfening zurechter haimbsteur und umb funfundsibentzig pfunt <mark>phening<\/mark> zu rechtter morgengab nach der statrechten zu Wienn,...","fid":"d1855e186"}]},{"docId":"e00438_1461-04-27","docUri":"e00438_1461-04-27.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":66,"context":"...Jacoben des Kamer haws, uber die acht phunt <mark>phening<\/mark>, daruber dasselb haws eemalen verphent ist, nach lautt...","fid":"d445e186"}]},{"docId":"e00576_1446-06-27","docUri":"e00576_1446-06-27.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":68,"context":"...erben den das rechtlich zugehort umb hundert funfundzwainczig pfunt <mark>phening<\/mark>, die weilent der egnant Drumawer der vorgnanten Kunigunden...","fid":"d586e185"}]},{"docId":"e01729_1459-03-07","docUri":"e01729_1459-03-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":38,"context":"...von Eybestal und seinen erben, umb virczigk phunt <mark>phening<\/mark> landeswerung und sind zubeczallen von den nagstkünftigen sand Jorgen...","fid":"d1744e183"}]},{"docId":"e00572_1446-05-16","docUri":"e00572_1446-05-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...seligen gehabt hat, und irn erben umb zehen pfund <mark>phening<\/mark>, die der egnanten kinder muterlicher erbtail sein von...","fid":"d582e185"}]},{"docId":"e00782_1458-01-18","docUri":"e00782_1458-01-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...rathaws, hern Otten und Haymen stifftung zway pfunt <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern Hannsen...","fid":"d793e191"}]},{"docId":"e00373_1464-09-07","docUri":"e00373_1464-09-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...seligen tochter und irn erben umb drewhundert phundt Wienner <mark>phening<\/mark>, die von irs hauss wegen, gelegen am alten...","fid":"d380e183"}]},{"docId":"e01980_1471-12-11","docUri":"e01980_1471-12-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"...ungevogt sein und irn erben, umb acht phunt <mark>phening<\/mark>, die herkomen von ain hauss mit seiner zugehorung...","fid":"d2004e186"}]},{"docId":"e00796_1459-09-05","docUri":"e00796_1459-09-05.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...erben umb newnundsechczig phunt, vir schilling, zwelf <mark>phening<\/mark> und dem erbern Walthezarn Pötschner, burger zu München...","fid":"d807e191"}]},{"docId":"e01976_1471-04-08","docUri":"e01976_1471-04-08.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...hat vor darauf verschriben sein. Umb zwayhundert phunt Wienner <mark>phening<\/mark> guter lanndeswerungen zu Osterreich, dem ersamen weisen Ulreichen...","fid":"d2000e186"}]},{"docId":"e00417_1455-12-22","docUri":"e00417_1455-12-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":126,"context":"Nota die obgenanten sibenczig phunt <mark>phening<\/mark> sind erblich gevallen auf Agnesen, Micheln Takhel zu...","fid":"d424e195"}]},{"docId":"e01612_1466-06-04","docUri":"e01612_1466-06-04.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...swegern, umb hundert vierundachtzig phund und vier schillingen <mark>phening<\/mark>, die von Jorgen, Niclasen Tremans seligen sun...","fid":"d1625e186"}]},{"docId":"e00626_1448-12-20","docUri":"e00626_1448-12-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...Hainreich Purkchartsperger dacz Sand Steffan gestifft hat, drew phund <mark>phening<\/mark> zu purkrecht und nicht mer. Umb xl tl....","fid":"d637e187"}]},{"docId":"e00308_1454-12-11","docUri":"e00308_1454-12-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":104,"context":"Nota die obgenanten hundert und virczigk phunt <mark>phening<\/mark> habent maister Pangretz Krewtz und Steffan Kisling zu der...","fid":"d313e209"}]},{"docId":"e01736_1465","docUri":"e01736_1465.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...Griessenpekcher und seinen erben, umb x tl. Wienner <mark>phening<\/mark> guter lanswerung in Österreich und sind zubetzaln wan sy...","fid":"d1751e186"}]},{"docId":"e00585_1447-04-19","docUri":"e00585_1447-04-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...Sand Niclass klosters vor Stubentor gestift hat, sechs phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern Hansen...","fid":"d595e186"}]},{"docId":"e00243_1451","docUri":"e00243_1451.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...Hannsen Freisleben des nagler haus, umb virundzwainczig phund <mark>phening<\/mark> dem erbern Jacoben Dorn und seinen erben.","fid":"d247e185"}]},{"docId":"e00065_1452-09-02","docUri":"e00065_1452-09-02.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...alten Rossmarkt zenagst dem Raubergésslein, umb zwainczig phund <mark>phening<\/mark> dem ersamen hern Hannsen Lautterpach, kaplan Sand Jorgen...","fid":"d67e192"}]},{"docId":"e00342_1442-08-27","docUri":"e00342_1442-08-27.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...Schachen witib, hat verchauft sechs pfunt und sechczig <mark>phening<\/mark> geltz purkrecht auf irm haus, gelegen in der...","fid":"d349e194"}]},{"docId":"e00544_1444-09-14","docUri":"e00544_1444-09-14.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...irm aidem und seinen erben, umb fünfczig phund <mark>phening<\/mark> und sind zu beczalen, wan sy die vordernt...","fid":"d554e185"}]},{"docId":"e00253_1453-12-19","docUri":"e00253_1453-12-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...lerer in der erczney seligen geschefftleuten umb hundert phund <mark>phening<\/mark> landeswerung. Und sind zu beczalen funfczig pfunt pfenig...","fid":"d257e186"}]},{"docId":"e00569_1446-05-11","docUri":"e00569_1446-05-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...zenagst Ulreichs Meichsner haus. Uber die dreissig pfund <mark>phening<\/mark> morgengab, so der egnanten Kathrein von wegen irs...","fid":"d579e185"}]},{"docId":"e00019_1440-02-04","docUri":"e00019_1440-02-04.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...Werd und Kathrei sein hausfraw habent verkaufft sechs schilling <mark>phening<\/mark> geltzs purkrechts auf irm haus und garten daran, gelegen...","fid":"d24e189"}]},{"docId":"e01972_1469-09-13","docUri":"e01972_1469-09-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":62,"context":"..., und sein erben, umb zwaintzig phunt Wienner <mark>phening<\/mark>, die im Kuncz Taler der leinbater seliger geschafft...","fid":"d1996e186"}]},{"docId":"e00289_1470-12-19","docUri":"e00289_1470-12-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":55,"context":"...zu Wienn und seinen erben umb zwayhundert phunt Wienner <mark>phening<\/mark>. Und sind zu betzallen, wann sy die...","fid":"d294e186"}]},{"docId":"e00596_1447-09-16","docUri":"e00596_1447-09-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"..., und seinen erben, umb hundert phunt Wiener <mark>phening<\/mark> und sind zu beczaln auf sand Jorgen tag nagstkunftig...","fid":"d607e186"}]},{"docId":"e00291_1471-03-11","docUri":"e00291_1471-03-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...der tailbrief darum ausgangen. Uber die funfhundert phunt <mark>phening<\/mark> haimsteuer und morgengab, darumb es der egemelten Cristian...","fid":"d296e183"}]},{"docId":"e01738_1466-03-28","docUri":"e01738_1466-03-28.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":55,"context":"..., und irn erben, umb hundert phunt Wienner <mark>phening<\/mark>, die ir der egenant ir man sein vater...","fid":"d1753e188"}]},{"docId":"e00301_1449-07-21","docUri":"e00301_1449-07-21.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...schuster, und seinen erben, umb fünfczig phunt <mark>phening<\/mark> und sind zu beczaln von dem nagstkünftigen sand Michels...","fid":"d306e193"}]},{"docId":"e01795_1467-03-09","docUri":"e01795_1467-03-09.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...Barbara, sein hausfraw, habend verkaufft vier phunt <mark>phening<\/mark> gelts purkrechts auf irem hawss, gelegen undern slossern...","fid":"d1810e186"}]},{"docId":"e00211_1443-04-10","docUri":"e00211_1443-04-10.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"Chúnrat Widhacker hat verchaufft ain phund <mark>phening<\/mark> geltes purkrechts auf seim haus, gelegen im Kumpphgesslein...","fid":"d215e194"}]},{"docId":"e01700_1450-03-27","docUri":"e01700_1450-03-27.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":77,"context":"...zu purkrecht und nicht mer. Umb funfczig pfund <mark>phening<\/mark>, dem ersamen herren hern Symon Bukwicz, caplan...","fid":"d1715e186"}]},{"docId":"e01135_1441-09-06","docUri":"e01135_1441-09-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"...fúr zwaihundert phunt pfening haimsteuer und fúr drewhundert phunt <mark>phening<\/mark> morgengab nach laut ains saczbriefs, den Symon Pötel...","fid":"d1145e185"}]},{"docId":"e01686_1448-04-22","docUri":"e01686_1448-04-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"..., und sein erben, um hundert phunt Wiener <mark>phening<\/mark> und sind zu betzaln auf die Weichnachten w nagstkunftigen...","fid":"d1700e186"}]},{"docId":"e01241_1448-06-21","docUri":"e01241_1448-06-21.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...Kumphgéssl zenagst des Widhakcher haus. Umb hundert pfunt <mark>phening<\/mark>, und sind emalen gelegen auf Steffans Herczogenperger haus...","fid":"d1250e186"}]},{"docId":"e00618_1448-09-02","docUri":"e00618_1448-09-02.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...Kolmarkt zenagst des Fuchsleins haus. Umb zwayundfunfczig phund <mark>phening<\/mark>, und sind emalen gelegen auf Fridreichs kochs haus...","fid":"d629e187"}]},{"docId":"e01148_1448-05-17","docUri":"e01148_1448-05-17.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...witiben, und irn erben, umb hundert phunt <mark>phening<\/mark> und sind zu beczalen, wan sy die ainsten...","fid":"d1158e186"}]},{"docId":"e01708_1453-06-11","docUri":"e01708_1453-06-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...Pettaw des pheiffer seligen kindern, umb zehen phunt <mark>phening<\/mark>, die in uber die geltschuld und vertigung so...","fid":"d1723e186"}]},{"docId":"e01505_1444-11-27","docUri":"e01505_1444-11-27.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":122,"context":"..., und hat den sacz umb die newn phunt <mark>phening<\/mark> auf sich genomen.","fid":"d1517e201"}]},{"docId":"e01598_1458-09-20","docUri":"e01598_1458-09-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"...Peter Ebinger, tuchscherer, hat verkaufft newnthalb phunt <mark>phening<\/mark> gelts purkrechts auf seinem haus, gelegen in der...","fid":"d1611e186"}]},{"docId":"e01871_1458-08-30","docUri":"e01871_1458-08-30.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...swager, und seinen erben, umb zwayhundert phunt <mark>phening<\/mark> der swarczen munss und umb hundert guter neuer Ungrischer...","fid":"d1888e186"}]},{"docId":"e00353_1451-05-26","docUri":"e00353_1451-05-26.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...nicht leiberben hinder sein, so sullen von derselben sume <mark>phening<\/mark> acht arm junkfraun, yede mit zehen phund pheningen...","fid":"d360e186"}]},{"docId":"e00676_1451-05-12","docUri":"e00676_1451-05-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":73,"context":"...und niessen und dem egnanten Schrot jerlich acht pfunt <mark>phening<\/mark> zu hofczins davon raihen und geben sol, als...","fid":"d687e191"}]},{"docId":"e00961_1447-09-11","docUri":"e00961_1447-09-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":61,"context":"...empholhen ist, und seinen erben, umb fünfundfünfczig phunt <mark>phening<\/mark> und sind zu beczaln auf sand Giligen tag nagstkunftig...","fid":"d971e185"}]},{"docId":"e00499_1441-11-03","docUri":"e00499_1441-11-03.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":92,"context":"...si vogtbér wurde, so sullen denn der egenanten sumen <mark>phening<\/mark> erben und gevallen xii tl. d. auf die egenant...","fid":"d508e185"}]},{"docId":"e01500_1442-02-07","docUri":"e01500_1442-02-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"Oswalt Weinperger hat verkaufft zehen phunt <mark>phening<\/mark> gelts purkrechts, auf seinem drittail hawss seins váterlichen...","fid":"d1512e186"}]},{"docId":"e01560_1447-11-29","docUri":"e01560_1447-11-29.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...Werdertor zenagst Steffans Floczer haus. Umb hundert pfunt <mark>phening<\/mark>, dem erbern briester hern Niclasen Kiliber, caplan...","fid":"d1572e188"}]},{"docId":"e00739_1454-08-23","docUri":"e00739_1454-08-23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...des Ruland tochter, seiner hausfrawn umb sechshundert phunt <mark>phening<\/mark> zu rechter morgengab, nach der statrechten hie zu...","fid":"d750e191"}]},{"docId":"e01427_1447-08-18","docUri":"e01427_1447-08-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...zu Wienn und irn nachkomen, umb virundzwainczig pfund <mark>phening<\/mark> und sind zu dienn zu drein tegen und wider...","fid":"d1437e186"}]},{"docId":"e01969_1468-09-30","docUri":"e01969_1468-09-30.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"...und seinen erben, umb hundert und sechs phunt <mark>phening<\/mark> und sind zubezalen auf den nagstkunfftigen sand Michels tag...","fid":"d1993e186"}]},{"docId":"e00285_1470-06-06","docUri":"e00285_1470-06-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":76,"context":"...die vorgenanten Annen Öczestorfferinn komen ist. Umb dreissig phunt <mark>phening<\/mark> dem erbern priester, herrn Hannsen Nuntaler, capllan...","fid":"d290e186"}]},{"docId":"e00627_1448-12-20","docUri":"e00627_1448-12-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":61,"context":"...kinder, und iren erben, umb funfczig phund <mark>phening<\/mark> und sind zu beczalen von den nagstkunfftigen Weichnachten uber...","fid":"d638e185"}]},{"docId":"e00250_1452-08-09","docUri":"e00250_1452-08-09.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...Leopolten Lengenawer und Dorothen seiner hausfraun umb ainsundzwainczig phund <mark>phening<\/mark>. Und sind zu beczalen halb auf sand Michels...","fid":"d254e186"}]},{"docId":"e00921_1438-10-20","docUri":"e00921_1438-10-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":39,"context":"...Ach vor darauf hat, und uber die hundert phunt <mark>phening<\/mark>, die seiner hausfraun Kathrein nachmaln darauf verschriben sein....","fid":"d933e185"}]},{"docId":"e00288_1470-12-05","docUri":"e00288_1470-12-05.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"...vor Kernertor gesessen und sein erben umb zwaintzigkh phunt <mark>phening<\/mark>. Und sind zu bezalen, wann sy die...","fid":"d293e186"}]},{"docId":"e01143_1445-12-13","docUri":"e01143_1445-12-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"...Linhart Strobel, messrer, hat verkaufft zwai phunt <mark>phening<\/mark> geltz purkrechts auf seinen haus, gelegen im gesslein...","fid":"d1153e186"}]},{"docId":"e00958_1447-03-31","docUri":"e00958_1447-03-31.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":76,"context":"...erben und sullen auch sey mit der vorgnanten sumen <mark>phening<\/mark> und andern irn gütern innhaben ziehen und verwesen und...","fid":"d968e185"}]},{"docId":"e00315_1460-05-07","docUri":"e00315_1460-05-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...sy ungevogte mit tod abging, so sullen dieselben <mark>phening<\/mark> gleich halb beleiben der obgenanten Dorothen, irer mutter...","fid":"d320e186"}]},{"docId":"e00683_1452-09-01","docUri":"e00683_1452-09-01.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":76,"context":"...laut ains briefs. Und uber die funfczig phunt <mark>phening<\/mark>, die Wolfgangen, Ulreichen, Barbaren und Clarn...","fid":"d694e193"}]},{"docId":"e00060_1450-04-22","docUri":"e00060_1450-04-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"...zwaihundert pfunt pfening ir haimsteur und fur drewhundert phund <mark>phening<\/mark> morgengab, nach der statrechten, ut littera sonat...","fid":"d62e183"}]},{"docId":"e00700_1453-02-19","docUri":"e00700_1453-02-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...burger zu Wienn und seinen erben umb sechsundzwainczigk phunt <mark>phening<\/mark>. Und sind zu beczaln auf sand Michels tag...","fid":"d711e191"}]},{"docId":"e00061_1450-08-12","docUri":"e00061_1450-08-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":76,"context":"...brobst zu Sand Steffan zu Wienn ain halb phund <mark>phening<\/mark> zu purkrecht und nicht mer. Dem edln Josten...","fid":"d63e183"}]},{"docId":"e01739_1467-05-22","docUri":"e01739_1467-05-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":28,"context":"...Stephan Zochman, wagner, hat verkaufft drew phunt <mark>phening<\/mark> gelts purkrechts auf seinem hawss, gelegen am Newnmarkt...","fid":"d1754e186"}]},{"docId":"e01742_1468-05-27","docUri":"e01742_1468-05-27.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":33,"context":"...Margreth, sein hausfraw habend verkaufft drew phunt Wienner <mark>phening<\/mark> gelts purkrechts auf irm hawss, gelegen in der...","fid":"d1757e186"}]},{"docId":"e00669_1451-04-07","docUri":"e00669_1451-04-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...burger zu Klosterneunburg und seinen erben umb zwaiunddreissig phunt <mark>phening<\/mark> und sind zu beczalen von dem nagstkunftigen sand Jorgen...","fid":"d680e191"}]},{"docId":"e00916_1438-03-21","docUri":"e00916_1438-03-21.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":34,"context":"...Widmértor zenagst der padstuben, über die hundert phunt <mark>phening<\/mark>, so dann Arnolt von Ach und sein erben...","fid":"d928e185"}]},{"docId":"e01967_1467-11-18","docUri":"e01967_1467-11-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":51,"context":"...nicht enwér seinen nagsten erben, umb hundert phunt <mark>phening<\/mark> haimstewr, die er Jacoben Hofmaister seinem aidem zu...","fid":"d1991e186"}]},{"docId":"e00419_1457-02-16","docUri":"e00419_1457-02-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":116,"context":"Nota die obgenanten sechzehen pfundt <mark>phening<\/mark>, davon man jerlich zu den Weissenbrudern dint hat...","fid":"d426e191"}]},{"docId":"e00632_1449-04-25","docUri":"e00632_1449-04-25.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":66,"context":"...und seinen nachkomen kaplénen derselben messe umb virczig pfund <mark>phening<\/mark>. Die emalen gelegen sein auf Maruscher des schuster...","fid":"d643e188"}]},{"docId":"e01775_1452-03-17","docUri":"e01775_1452-03-17.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":65,"context":"...tochter, seiner hausfraun, umb zway hundert phund <mark>phening<\/mark> haimsteur und umb drewhundert phund pfening morgengab nach der...","fid":"d1790e186"}]},{"docId":"e01801_1471-05-22","docUri":"e01801_1471-05-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":61,"context":"...sun, und sein, erbern umb fünfftzig phunt Wienner <mark>phening<\/mark>, die von Wolfgangen seinem pruder der ungevogt mit...","fid":"d1816e186"}]},{"docId":"e00733_1454-09-20","docUri":"e00733_1454-09-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":123,"context":"...innhaben nuczen und niessen und alle jar funf pfund <mark>phening<\/mark> davon zu der egnanten messe dienn sol, nach...","fid":"d744e193"}]},{"docId":"e01835_1446-11-18","docUri":"e01835_1446-11-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...Johanns altar in Sand Larentzen kloster, ain pfunt <mark>phening<\/mark> zu purkrecht und nicht mer. Der erbern frawn...","fid":"d1851e186"}]},{"docId":"e01882_1466-01-10","docUri":"e01882_1466-01-10.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"...Hintperger, burger zu Wienn, verkaufft fünff phunt <mark>phening<\/mark> gelts purkrechts aus seinem hawss, gelegen gegen der...","fid":"d1899e186"}]},{"docId":"e00647_1450-03-04","docUri":"e00647_1450-03-04.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":67,"context":"...erbern Wolfgangen Holczer und seinen erben umb funfczig phunt <mark>phening<\/mark> und sind zu beczaln auf sand Michels tag nagstkünftigen...","fid":"d658e191"}]},{"docId":"e00241_1451-04-14","docUri":"e00241_1451-04-14.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":70,"context":"...lautt ains purkrechtbriefs, und uber die virczig phund <mark>phening<\/mark>, die er seinen kindern Micheln und Margrethen darnach...","fid":"d244e186"}]},{"docId":"e01946_1459-04-13","docUri":"e01946_1459-04-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"...Newmarkt, und seinen erben, umb zwaimczigk phunt <mark>phening<\/mark> und sind zubeczallen aud die nagstkünftigen phingsten an alles...","fid":"d1969e186"}]},{"docId":"e00432_1455_vi_23","docUri":"e00432_1455_vi_23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":33,"context":"...seligen auch elichen gehabt hat, hat versaczt dreu phunt <mark>phening<\/mark> gelts purkrechts auf irm halben haus, ganczes gelegen...","fid":"d439e186"}]},{"docId":"e01731_1452-01-14","docUri":"e01731_1452-01-14.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":22,"context":"...Dorothe, sein hausfraw, habent verkaufft aindlef phunt <mark>phening<\/mark> geltz purkrechts auf irm haws, gelegen pey Pewrertor...","fid":"d1746e183"}]},{"docId":"e01789_1465-12-16","docUri":"e01789_1465-12-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":83,"context":"..., umb iic tl. d. haimstewr und drewhundert phunt <mark>phening<\/mark> morgengab nach der statrechten hir zu Wienn. Doch...","fid":"d1804e186"}]},{"docId":"e00971_1448-12-16","docUri":"e00971_1448-12-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...des Heiligenkreuczs altar zu der Himlporten auch zway pfund <mark>phening<\/mark> alles zu purkrecht und nicht mer. Umb xlviii...","fid":"d981e185"}]},{"docId":"e00566_1446-04-01","docUri":"e00566_1446-04-01.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"...Hanns Würer, vorsprech, hat verchaufft sechs phunt <mark>phening<\/mark> gelts purkrechts auf seinem haus, gelegen am Salczgriezz...","fid":"d576e185"}]},{"docId":"e01613_1466-08-22","docUri":"e01613_1466-08-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...Neehaymer seligen tochter, kindern, umb hundert phunt <mark>phening<\/mark> in gleichen tail, die in vor auch auf...","fid":"d1626e186"}]},{"docId":"e01927_1449-03-14","docUri":"e01927_1449-03-14.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":25,"context":"Wolfgang Scher hat verkaufft sechs phunt <mark>phening<\/mark> gelts purkrechts auf der ubertewrung seins hawss, gelegen...","fid":"d1948e183"}]},{"docId":"e00651_1450-03-18","docUri":"e00651_1450-03-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...Nikchel dem kramer und seinen erben umb virundvirczig phunt <mark>phening<\/mark>. Und sind zu beczalen auf die nagstkunftigen Weinachten...","fid":"d662e191"}]},{"docId":"e00699_1453-01-12","docUri":"e00699_1453-01-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":58,"context":"..., seinem swager und seinen erben umb virundzwainczig phunt <mark>phening<\/mark>. Und sind zu beczalen auf den nagstkunftigen sand...","fid":"d710e191"}]},{"docId":"e01767_1448-06-23","docUri":"e01767_1448-06-23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":66,"context":"...und seinen nachkomen, umb hundert und sibentzig phunt <mark>phening<\/mark> und sind zu dienn zu drein tegen im jar...","fid":"d1782e186"}]},{"docId":"e01497_1472-07-15","docUri":"e01497_1472-07-15.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...der juristen hie, und uber die zehen schilling <mark>phening<\/mark> gelts purkrechts, so dem pharrer zu Sand Johanns...","fid":"d1508e197"}]},{"docId":"e00240_1451-04-12","docUri":"e00240_1451-04-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":40,"context":"...messrer haus, uber die hundert und zwainczig pfund <mark>phening<\/mark>, so die geistlichen fraun zu Sand Larenczen nach...","fid":"d243e186"}]},{"docId":"e00484_1441-03-06","docUri":"e00484_1441-03-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...jerlich dint hincz Sant Larenczen zu Wien vir phunt <mark>phening<\/mark> ze purkrecht und nicht mer. Umb x tl....","fid":"d493e186"}]},{"docId":"e00382_1470-02-26","docUri":"e00382_1470-02-26.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...hausfraw hat gemacht demselben irem man Stephan drewhundert phunt <mark>phening<\/mark>. Zu rechter haimstewr gegen den fünffthalb hundert phunt...","fid":"d389e186"}]},{"docId":"e00652_1450-04-29","docUri":"e00652_1450-04-29.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...haus an aim tail, umb sechczig phund Wienner <mark>phening<\/mark> dem erbern Erharten von Kindberg dem pekchen, burger...","fid":"d663e191"}]},{"docId":"e00967_1448-06-19","docUri":"e00967_1448-06-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":45,"context":"...und Margrethen, seiner hausfraun, umb zehen pfunt <mark>phening<\/mark> und sind zu beczalen von dem nagstkunfftigen sand Michels...","fid":"d977e185"}]},{"docId":"e00167_1457-07-01","docUri":"e00167_1457-07-01.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":58,"context":"...vorgenanten Micheln Ménestorffer und seinen erben umb virundzwainczigk phunt <mark>phening<\/mark> und sind zu beczaln, wenn sy die vordern...","fid":"d171e186"}]},{"docId":"e00661_1450-07-06","docUri":"e00661_1450-07-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":78,"context":"...seligen kinder und irn erben umb zwaihundert pfunt Wienner <mark>phening<\/mark>. Und sind zu beczalen, wenn sy die...","fid":"d672e191"}]},{"docId":"e00249_1452-07-28","docUri":"e00249_1452-07-28.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...Haiden seligen witiben und irn erben umb funfundsechczig phunt <mark>phening<\/mark> und sind zu beczaln auf Unser Fraun tag zu...","fid":"d253e186"}]},{"docId":"e00563_1446-04-01","docUri":"e00563_1446-04-01.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...Casparn dem Egenburger und seinen erben umb drewhundert pfund <mark>phening<\/mark> und sind zu beczalen auf unser fraun tag zu...","fid":"d573e185"}]},{"docId":"e01773_1452-12-01","docUri":"e01773_1452-12-01.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...demselben sand Michels tag uber ain jar fünf phunt <mark>phening<\/mark> anvercziehen. Actum an Freitag post Andree, anno...","fid":"d1788e186"}]},{"docId":"e00051_1447-07-20","docUri":"e00051_1447-07-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":141,"context":"...gerechtikait alle und yegliche wochen heben und innemen funfundvirczig <mark>phening<\/mark> an abslag des egnanten haubtguts und das an alle...","fid":"d56e189"}]},{"docId":"e01707_1452-06-12","docUri":"e01707_1452-06-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...umb sieben und sibentzig phunt und ain und achtzig <mark>phening<\/mark> die in von den zwain drittailn hauss, das...","fid":"d1722e186"}]},{"docId":"e00243_1451-08-06","docUri":"e00243_1451-08-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...zenagst Petern des Spiegler haus, umb zwayunddreissig phund <mark>phening<\/mark> dem erbern weisen Niclasen Purger, dieczeit kirchmaister Unser...","fid":"d246e186"}]},{"docId":"e01854_1454-03-29","docUri":"e01854_1454-03-29.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":26,"context":"Veit Hindperger hat verchaufft dritthalb pfund <mark>phening<\/mark> gelts purkrechts auf seim haws, gelegen innerhalb Schottentor...","fid":"d1869e186"}]},{"docId":"e01760_1442-11-07","docUri":"e01760_1442-11-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":64,"context":"...fur zwayhundert phund pfening haymsteur und fur drewhundert phund <mark>phening<\/mark> morgengab nach der statrechten, ut littera sonat....","fid":"d1775e186"}]},{"docId":"e00053_1447-10-18","docUri":"e00053_1447-10-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":31,"context":"...sein hausfraw habent verchaufft vir phunt und sechs schilling <mark>phening<\/mark> gelts purkrecht auf irm haus, gelegen vor Werdertor...","fid":"d58e189"}]},{"docId":"e01242_1448-11-15","docUri":"e01242_1448-11-15.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...Unpaw seligen gehabt und im hat, umb zwainczig phunt <mark>phening<\/mark>, die si im in irer heirat gegen dem...","fid":"d1251e186"}]},{"docId":"e00594_1447-07-07","docUri":"e00594_1447-07-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":68,"context":"...Melbler und seinen erben, umb aindlef phund sechczig <mark>phening<\/mark> und sind zu beczalen auf sand Michels tag nagstkunfftigen...","fid":"d605e186"}]},{"docId":"e01966_1467-12-14","docUri":"e01966_1467-12-14.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":65,"context":"...zu hannden desselben pawt, umb hundert phunt Wienner <mark>phening<\/mark> und sind zubezalen zu sand Jorgen tag, zu sand...","fid":"d1990e186"}]},{"docId":"e01626_1470-12-14","docUri":"e01626_1470-12-14.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":62,"context":"...irn nachkomen zuhannden dersleben zech, umb funfftzigkh phunt <mark>phening<\/mark> und sind zubezalen wann sy die ervordern und nicht...","fid":"d1639e186"}]},{"docId":"e01787_1463-12-23","docUri":"e01787_1463-12-23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...irn erben, umb funf und sybenczigk phundt Wienner <mark>phening<\/mark> und sind zubeczaln auf sand Johanns tag ze Sunbenndn...","fid":"d1802e186"}]},{"docId":"e00617_1448-08-26","docUri":"e00617_1448-08-26.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"..., und írn paiden erben, umb funfczig phund <mark>phening<\/mark> und sind zu beczalen von dem nagstkünftigen sand Michels...","fid":"d628e185"}]},{"docId":"e00282_1469-07-10","docUri":"e00282_1469-07-10.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":33,"context":"...hat verkaufft fümff phunt, fünff schilling und fünffczehen <mark>phening<\/mark> gelts purkrechts auf seinem hawss, gelegen am Kienmarkt...","fid":"d287e183"}]},{"docId":"e00966_1448-06-07","docUri":"e00966_1448-06-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":77,"context":"...Blasien altar zu Sant Steffan gestifft hat, drew phunt <mark>phening<\/mark> ze purkrecht und nicht mer. Dem erbern weisen...","fid":"d976e185"}]},{"docId":"e01971_1469-01-28","docUri":"e01971_1469-01-28.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":57,"context":"...Tewffen graben, uber die hundert und sechs phunt <mark>phening<\/mark>, so Mathesen Langenmantl seinem swager vormaln darauf verschriben...","fid":"d1995e186"}]},{"docId":"e01933_1451-08-06","docUri":"e01933_1451-08-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":111,"context":"...aber nicht elich leiberben hinder im, so sullen dieselben <mark>phening<\/mark> gevallen halb dem Wienner püssern zu Sand Jeronimy zu...","fid":"d1954e183"}]},{"docId":"e01925_1447-08-30","docUri":"e01925_1447-08-30.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...und irn erben, umb acht und zwaintzig pfund <mark>phening<\/mark> und sind zu beczalen zu sand Johanns tag zu...","fid":"d1946e186"}]},{"docId":"e00230_1448-11-20","docUri":"e00230_1448-11-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...zenagst Mathesen des Salczer haus. Umb anderthalbhundert pfund <mark>phening<\/mark>, die der egenanten Dorothen morgengab sind, des obgnanten...","fid":"d233e197"}]},{"docId":"e00277_1464-03-07","docUri":"e00277_1464-03-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"...die noch nicht vogtper sind, umb sechczehen phunt Wienner <mark>phening<\/mark>, die von des obgenanten hawss wegen herkomend....","fid":"d282e186"}]},{"docId":"e01408_1442-04-30","docUri":"e01408_1442-04-30.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":141,"context":"Nota die egenanten hundert phunt <mark>phening<\/mark> hat Hanns Mullner als ein erb selben ingenomen und...","fid":"d1417e201"}]},{"docId":"e00407_1450-03-16","docUri":"e00407_1450-03-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...gelegen zenagst des Gerstler haws, umb virundzwainczig phunt <mark>phening<\/mark> dem erbern Ulreichen Vochter, dieczeit des rats und...","fid":"d414e186"}]},{"docId":"e01413_1444-09-11","docUri":"e01413_1444-09-11.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":64,"context":"...den nagstkunfftigen vir jarn zu yeder quatember drew pfunt <mark>phening<\/mark> und zu der lesten quatember funf phund und sullen...","fid":"d1422e186"}]},{"docId":"e01659_1441-03-08","docUri":"e01659_1441-03-08.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...Katzpeken, caplan zu der Himlporten, zehen phunt <mark>phening<\/mark> ze purkrecht und nicht mer. Dem erbern Wolfharten...","fid":"d1673e186"}]},{"docId":"e00256_1454-06-17","docUri":"e00256_1454-06-17.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":89,"context":"...Kuncz ungevogt ab, so sullen dann die egenant sum <mark>phening<\/mark> dahin erben und gevallen, nach laut des egenanten...","fid":"d260e186"}]},{"docId":"e00355_1453-04-13","docUri":"e00355_1453-04-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":41,"context":"...weilent Dieczen des Starhants haws, umb hundert phund <mark>phening<\/mark>, und sind emalen gelegen gewesen auf Adams Hertting...","fid":"d362e186"}]},{"docId":"e00445_1469-10-18","docUri":"e00445_1469-10-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":48,"context":"...von Nicolspurg seligen haws. Über die xxiiii phunt <mark>phening<\/mark>, darumb er vormalen maister Hannsen von Misstelbach,...","fid":"d452e186"}]},{"docId":"e01601_1459-04-13","docUri":"e01601_1459-04-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":38,"context":"...und seinen erben, umb zwayhundert und fünfundzwainczigk phunt <mark>phening<\/mark> und sind zubeczallen von dem nagstkunftigen sand Jorgen tag...","fid":"d1614e186"}]},{"docId":"e01134_1441-05-19","docUri":"e01134_1441-05-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":29,"context":"...der Füchslin seligen tochter, hat verchaufft ain phunt <mark>phening<\/mark> geltz purkrechtz auf irm haws, gelegen an Unser...","fid":"d1144e185"}]},{"docId":"e01903_1441-07-14","docUri":"e01903_1441-07-14.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":42,"context":"...brobst zu Sand Stephan zu Wienn ain halb phunt <mark>phening<\/mark> zu purkrecht und nicht mehr, seiner hausfrawn Kathrein,...","fid":"d1923e186"}]},{"docId":"e01669_1443-08-23","docUri":"e01669_1443-08-23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":27,"context":"Steffan Glaser hat verchaufft zehen phund Wienner <mark>phening<\/mark> geltes purkrechts auf der uberteurung seins hauss, gelegen...","fid":"d1683e183"}]},{"docId":"e01418_1448-09-06","docUri":"e01418_1448-09-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":47,"context":"...Vischer von Lebarn seligen witiben, umb zehenthalb pfunt <mark>phening<\/mark> mit kauff an sy komen ist, ut littera sonat...","fid":"d1428e186"}]},{"docId":"e00225_1447-04-28","docUri":"e00225_1447-04-28.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":64,"context":"...seinen nachkomen caplen derselben mess, umb zwaihundert phunt <mark>phening<\/mark> und sind zu beczaln halb auf die nagstkunftigen phingsten...","fid":"d229e191"}]},{"docId":"e01732_1460-08-04","docUri":"e01732_1460-08-04.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":66,"context":"...zu Sand Jorgen cappelln aufm Kalmperg gelegen fünfzehen phunt <mark>phening<\/mark> zu purkrecht und nicht mer. Dem erbern weisen...","fid":"d1747e189"}]},{"docId":"e01623_1469-06-30","docUri":"e01623_1469-06-30.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":65,"context":"...sein erben, umb hundert und drew phunt Wienner <mark>phening<\/mark> und sind zubezalen wann sy die ervorden und nicht...","fid":"d1636e186"}]},{"docId":"e01790_1466-02-19","docUri":"e01790_1466-02-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":71,"context":"...sun, und seinen erben, umb zwayhundert phund <mark>phening<\/mark>, die im der obgenant Augustin sein vater seligen...","fid":"d1805e186"}]},{"docId":"e00702_1453-03-14","docUri":"e00702_1453-03-14.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":46,"context":"...oder, wem er das schafft, umb dreissig phunt <mark>phening<\/mark> landeswerung. Und sind zu bezcalen auf sant Michels...","fid":"d713e191"}]},{"docId":"e00611_1448-06-21","docUri":"e00611_1448-06-21.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...gehabt hat, und irn erben, umb dreissig phund <mark>phening<\/mark> und sind zu beczalen wan dieselb junkfrau Margret vogtper...","fid":"d622e185"}]},{"docId":"e00067_1453-02-07","docUri":"e00067_1453-02-07.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...stifften geschafft hat und seinen nachkomen umb hundert phunt <mark>phening<\/mark>. Und sind zu dienen zu drin tegen und...","fid":"d69e186"}]},{"docId":"e00384_1471-04-23","docUri":"e00384_1471-04-23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":126,"context":"...in gold und wag, funff schilling und vierunwzainzigk <mark>phening<\/mark>, mit allen den nuczen und rechten, als man...","fid":"d391e186"}]},{"docId":"e00368_1461-04-29","docUri":"e00368_1461-04-29.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...der noch nicht vogtper ist, umb funczig phunt Wienner <mark>phening<\/mark>, die im der benant Pawmgarttner sein vatter seliger...","fid":"d375e186"}]},{"docId":"e00354_1451-12-13","docUri":"e00354_1451-12-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":44,"context":"...erben umb hundert und achtundsechczig phund und sechs schilling <mark>phening<\/mark>. Und sind zu beczalen auf sand Jacobs tag...","fid":"d361e185"}]},{"docId":"e01840_1448-04-19","docUri":"e01840_1448-04-19.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...kinder, der gerhaben sy sein, umb funftzehn phunt <mark>phening<\/mark> umb zwen dreilig wein und sind zu beczalen auf...","fid":"d1856e186"}]},{"docId":"e01656_1440-08-01","docUri":"e01656_1440-08-01.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":68,"context":"..., des egenanten Steffans bruder, umb sechtzig phunt <mark>phening<\/mark> wider sind zu beczaln von datum der saczung uber...","fid":"d1670e186"}]},{"docId":"e01749_1471-02-20","docUri":"e01749_1471-02-20.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":54,"context":"..., und irn erben1, umb virdhalbsunddreissigk phund <mark>phening<\/mark> Wienner münss, die herkomen von ains verkaufften stadls...","fid":"d1764e186"}]},{"docId":"e01208_1438-12-17","docUri":"e01208_1438-12-17.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":25,"context":"Martine von Swembart hat verchaufft ain pfunt <mark>phening<\/mark> geltz purkrechtz auf seinen haus, bey der Purgk...","fid":"d1217e186"}]},{"docId":"e00688_1452-09-15","docUri":"e00688_1452-09-15.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...hern Micheln Wülfing und seinen erben umb funfczig pfund <mark>phening<\/mark> landeswerung und sind zu beczaln von den nagstkunfftigen Phingsten...","fid":"d699e191"}]},{"docId":"e00635_1449-05-23","docUri":"e00635_1449-05-23.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":43,"context":"...und seinen erben umb ainsundzwainczig pfund und vir schilling <mark>phening<\/mark>. Und sind zu beczalen auf sand Johans tag...","fid":"d646e188"}]},{"docId":"e00378_1466-12-05","docUri":"e00378_1466-12-05.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":50,"context":"...zu Wien und sein erben umb virundvirtzigk phunt Wienner <mark>phening<\/mark>. Und sind zu beczalen, wann sy die...","fid":"d385e183"}]},{"docId":"e00843_1464-07-18","docUri":"e00843_1464-07-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...andern zenagst Jorgen Pranperger haws, umb achtundsybenczig phunt <mark>phening<\/mark>. Dem edeln Hannsen Prugkner dem eltern und sein...","fid":"d854e191"}]},{"docId":"e00737_1454-12-02","docUri":"e00737_1454-12-02.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":87,"context":"...die schafft, macht oder geit umb sechshundert pfund <mark>phening<\/mark>. Und sind zu beczaln, wenn si die...","fid":"d748e191"}]},{"docId":"e01619_1469-03-09","docUri":"e01619_1469-03-09.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":56,"context":"...guldein gerecht in gold und wag und newn schilling <mark>phening<\/mark> und sind zu betzalln auf den nagstkunftigen sand Urbans...","fid":"d1632e186"}]},{"docId":"e00511_1442-07-06","docUri":"e00511_1442-07-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":30,"context":"...pismacher hinder Sand Pangreczen, hat verchauft zwelf schilling <mark>phening<\/mark> geltz purkrechts auf seinem haus, gelegen daselbs zenagst...","fid":"d520e185"}]},{"docId":"e00643_1449-08-04","docUri":"e00643_1449-08-04.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"..., vaczieher, und seinen erben umb vir phunt <mark>phening<\/mark> und sind zu beczaln auf sand Merten tag schiristkunftig...","fid":"d654e188"}]},{"docId":"e01747_1470-03-12","docUri":"e01747_1470-03-12.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":59,"context":"...in gold und wag vier schilling und vier Wienner <mark>phening<\/mark> umb gwant und sind zubezalen auf Phingsten nachstkunfftigen an...","fid":"d1762e186"}]},{"docId":"e01425_1446-08-26","docUri":"e01425_1446-08-26.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":36,"context":"...Johannsstrass zenagst Kristans Leczelter haus. Umb virczig pfund <mark>phening<\/mark> hern Niclasen, kapplan Sand Veits altar zu Sand...","fid":"d1435e186"}]},{"docId":"e00922_1439-02-13","docUri":"e00922_1439-02-13.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":37,"context":"...nachmaln darauf verschriben sein und uber die funfczig phunt <mark>phening<\/mark> dafur es sy Jorgen dem Schekchen verphendt sind. Dem...","fid":"d934e185"}]},{"docId":"e01920_1446-04-06","docUri":"e01920_1446-04-06.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":60,"context":"..., und irn erben, umb fünftzig phunt Wienner <mark>phening<\/mark> und sind zu beczalen auf sand Merten tag nagstkunftig...","fid":"d1941e186"}]},{"docId":"e01368_1469-12-18","docUri":"e01368_1469-12-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":49,"context":"...Weichenpurg gegen Sand Jeronimus uber, umb ainsundsybenczig phunt <mark>phening<\/mark>, die ir von desselben Ramhofs mit seiner zugehorung...","fid":"d1377e197"}]},{"docId":"e00573_1446-03-09","docUri":"e00573_1446-03-09.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":90,"context":"...lang uncz das sy der egnanten dritthalb hundert phund <mark>phening<\/mark> gancz beczalt werden und sullen mit der ersten zalung...","fid":"d583e191"}]},{"docId":"e00969_1448-10-30","docUri":"e00969_1448-10-30.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":33,"context":"..., und Elsbet sein hausfraw habent verkaufft ain phunt <mark>phening<\/mark> gelts purkrechts auf irm haws, gelegen hinder Sand...","fid":"d979e185"}]},{"docId":"e01774_1453-06-18","docUri":"e01774_1453-06-18.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":52,"context":"...seligen kindern und irn erben, umb sechczehen phund <mark>phening<\/mark> und sind zubeczaln auf sand Veits tag nagstkunfftigen anvertziehen...","fid":"d1789e186"}]},{"docId":"e00724_1454-06-16","docUri":"e00724_1454-06-16.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":90,"context":"...Hánns ungevogt ab, so sullen dann die egenant sum <mark>phening<\/mark> dahin erben und gevallen, nach laut des egenanten...","fid":"d735e191"}]},{"docId":"e00946_1444-05-22","docUri":"e00946_1444-05-22.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":53,"context":"...swester, und irn erben, umb fünfczig pfund <mark>phening<\/mark> und sind zu beczalen wan sy oder ir erben...","fid":"d956e185"}]},{"docId":"e01507_1447-03-03","docUri":"e01507_1447-03-03.html","score":1,"contexts":[{"form":"phening","weight":"1","pos":69,"context":"...morgengabweis anczulegen geschafft hat. Also das sy dieselben summ <mark>phening<\/mark> morgengab ir lebtteg innhaben nuczen und niessen sol und...","fid":"d1519e186"}]}]}